{
    "k1a": {
        "quantity": 300,
        "chars": "天地人你我他一二三四五上下口耳目手足站坐日月水火山石田禾对云雨风花鸟虫六七八九十爸妈马土不画打棋鸡字词语句子桌纸文数学音乐妹奶小桥台雪儿白草家是车路灯走秋气了树叶片大飞会个的船两头在里看见闪星江南可采莲鱼东西北尖说春青蛙夏弯皮冬男女开关正反远有色近听无声去还来多少黄牛只猫边鸭苹果杏桃书包尺作业本笔刀课早校明力尘从众双木林森条心升国旗中红歌起么美丽立午晚昨今年影前后黑狗左右它好朋友比尾巴谁长短把伞兔最公写诗点要过给当串们以成彩半空问到方没更绿出睡那海真老师吗同什才亮时候觉得自己很穿衣服门快蓝又笑着向和贝娃挂活金哥姐弟叔爷群竹牙用几步为参加洞乌鸦处找办旁许法放进高住孩玩吧发芽爬呀久回全变工厂医院生"
    },
    "k1s": {
        "quantity": 404,
        "chars": "霜吹落降飘游池入姓氏李张古吴赵钱孙周王官清晴眼睛保护害事情请让病相遇喜欢怕言互令动万纯净阴雷电阵冰冻夹吃忘井村叫毛主席乡亲战士面想告诉就京安广非常壮观接觉再做各种样伙伴却也趣这太阳道送忙尝香甜温暖该颜因辆匹册支铅棵架块捉急直河行死信跟忽喊身只窝孤单都邻居招呼静乐怎独跳绳讲得羽球戏排篮连运夜思床光疑举望低故胆敢往外勇窗乱偏散原像微端粽节总米间分豆肉带知据念虹座浇提洒挑兴镜拿照千裙眉鼻嘴脖臂肚腿脚蜻蜓迷藏造蚂蚁食粮蜘蛛网圆严寒酷暑凉晨细朝霞夕杨操场拔拍跑踢铃热闹锻炼体之初性善习教迁贵专幼玉器义饭能饱茶泡轻鞭炮首踪迹浮萍泉流爱柔荷露角珠摇躺晶停机展透翅膀唱朵腰坡沉伸潮湿呢空闷消息搬响棍汤扇椅萤牵织斗具次丢哪新每平她些仔检查所钟丁元迟洗背刚共汽决定已经物虎熊通注意遍百舌鬼脸准第猴结掰扛满扔摘捧瓜抱蹦追吵胖岁现票交弓甘棉娘治燕别干然奇颗瓢吐啦咕咚熟掉吓羊鹿逃命象野拦领壁墙蚊咬断您拨甩赶房傻转卫刷梳巾擦皂澡盆"
    },
    "k2a": {
        "quantity": 468,
        "chars": "塘脑袋灰哇教捕迎阿姨宽龟顶披鼓晒极傍越滴溪奔洋坏淹没冲毁屋灾猜植如为旅备纷刺底啪炸离识粗得套帽登鞋裤图壶帐篷指针帆艘军舰稻园翠队铜号梧桐掌枫松柏装桦耐守疆银杉化桂世界孔雀锦雄鹰翔雁丛深猛灵休季蝴蝶麦苗桑肥农归戴场谷粒虽辛苦了葡萄紫狐狸笨酸曹称员根柱议论重杆秤砍线止量玲详幅评奖催脏伤报另及懒并糟肯封削锅朝始刮胡修冷肩团完希期结束鲜哄先梦闭紧润等累吸发粘汗额沙乏弹钢琴练捏泥滚铁环荡滑梯依尽欲穷层瀑布炉烟遥川闻名景区省部秀尤其仙巨位都著形状潭湾湖绕茂盛围胜央岛纱童境引客沟产份枝搭淡好够收城市干留钉利分味昌铺调硬卧限乘售沿答渴喝话弄错际哪抬堵缝当鹊朗衔枯劝趁将难且狂吼复哀葫芦藤谢啊蚜盯赛感怪慢锋蜜蜂幕扫墓慕抄炒楼争代临腊章握视察油朱德扁担志伍泽敌陡整仗疼料敬泼族民度敲龙驶容踩碗祝福健康寿刘兰派被血拉兵挺杀烈轿救摩托防渔货轮科考宿寺危辰恐惊似庐笼盖苍茫雾淘于暗岸街梁甚至切躲失添柴烧旺渐哎呀冒呛烫终浑淋灭激瞧滩椰壳漠骆驼骏悬崖假威转扯嗓兽违抗爪趟神猪纳闷受骗借筝鼠折漂扎抓幸俩但愿哭取帮助抽续使劲秧表示摆翻仍栽责狼猩蛇鹤鸽羚蚯蚓螃蟹虾蚕"
    },
    "k2s": {
        "quantity": 461,
        "chars": "莺拂堤柳醉咏妆丝绦裁剪脱袄寻羞姑遮掩探嫩符解触杜鹃邮递裹寄局堆认破漏懊丧啊猬绚礼邓坛龄格致勃挖选茁移挥填扶亭咨询剧管理宝塔餐厅曾蒙泞顺迈踏荆棘瓣莹觅需献糕特嘛买粉糖蔗汁菜熬算销劳的确应郊泛波纹葱软毯异恋舍求株拾骑跨程魔术建筑演营务判饲养州华涌峰耸隔峡与陆谊浓齐奋繁荣传统贴宵巷祭舟艾堂乞巧郎饼赏菊甲骨漂珍饰随易损币财赚赔购贫菠煎腐茄烤煮爆炖蘑菇蒸饺炸酱粥蛋津溜辣乎喷腻绵脆邦盒聊坪郁卤般精叮咛渡荫蔽撑便拼母冈懂案堡插凶狠补充攻商量驾轰驳药赞合记屁股昏泡尿茸醒晃免费列屎撞贪脾婶陀螺毽倒翁枪橡板控坦克寓则亡牢圈钻叼坊悔此焦筋疲喘截室靠而班哈审页肃晌抢嘻悦诲棚驮磨挡伯浅刻突叹唉试蹄既厨厕厢厦穴窟窿窑窄晓慈毕竟映绝鹂鸣行含岭泊压蝉垂哗户扑慌辨忠实导盏永闯碰稠稀渠积航宇宙稳固舱杯饮件题密浴桶博馆览技育研究哨诊似耷咦竖竿舞痛烦扇店蹲寂寞罩编顾付夫换颈袜匆蜈蚣卖烂牌喝坑舒集籽播撒茵灌缺泳愣昆怜挪仿佛尽任何纺竭规律待挣愉绒扫帚抹拖簸箕玻璃垃圾祖掏逗蔷薇逮忆纪必须功譬糙敏式简由睁秩序哦射值熔类艰箭裂炎退庄稼滋腾钩铲梅柿源涨炬灿垮坟"
    },
    "k3a": {
        "quantity": 278,
        "chars": "坝汉艳扮扬读摔跤凤洁荒笛罚假裳背诵例圈段糊涂呆戒厉挨楚径斜赠残犹傲君橙橘挑洼印凌增棕靴钥匙缤枚频勾喇叭厚曲丰抖蟋蟀振韵掠吟辽阔捡旧饿卷挣几燃焰蜡烛富晃划喷强缩努茎锯斧推吱拆咱偷答应骨齿嚼吞胃悲咽泪眯酪宣处诱舔毅犯禁稍豫跺聚申介绍宗乙召孝暴喵孵叽偶尔萝卜愁沾继晾吗讨厌怒批访担压差默模中弹疯汪搞轴基础阁佳盲唐父啦鹦鹉悄蒲英耍欠钓拢亦抹宜庭未磨盘饶优瑰岩参武栖粪辈设滨鸥胳臂睬载凰亚榕凳逢除兴融侧欣浸乳梢舍显材膝眠库蝌蚪蛾鲤鲫鲨妙奏呢喃伟击汇喳唧哩仅麻旋佩姿态梨笋寸副爽黎凝畅瞬猎司跌皆弃持宁胸脯惹仰渣或者惜诚斗棒恩大撤险瓦帘迅速夺秒陈曼联缸还粱顿侦眨瞪瞅眶睹"
    },
    "k3s": {
        "quantity": 278,
        "chars": "鸳鸯惠崇豚减凑伶俐翼漾倦闲散纤杆痕挨蓬胀势翩蹈录凡距款绸膜瞎益约蚂斑援掷投捞缚缭络资贡贷宋耕释冀陶罐骄谦虚懦弱恼讶代价称禁皱配怨狮逼撒滔涯妇碌遵循尊验屠苏魂酒牧兄倍创存普制蔡伦累切便鲜欧洲社县拱济匠计横史爪智慧历择宫摊贩吏驴乘笼栏貌税档咖啡阅废贸芬芳内系燥适雅吻组概阻测括误逆途陌超隙掀稍逐末搏较腹淌秘栋吁绪篇希痒鳄零肠醋馋墨染碎浪溅剃执否骂仇惯刑替厘摸廊和悠若娇薄颤巍巅婴耀庆盼叠歉旭屿瞭巡缆锚呈蔚雕幻辉芒劲剑型窃私警肌章差达胞煤储属喂盈彤跪庙模镇揉缝箱夸歪承夹袖衬衫负泄艺橱改蕉扣嚷溜筒董婆脊贼哩莫颠胶旋纵枣核妻爹犁聪折困牲府罢涨咳嗽呕吐唠叨嘀谚谣诫辩"
    },
    "k4a": {
        "quantity": 270,
        "chars": "盐薄屹昂鼎沸贯浩崩震霎余鹅卵俗跃穗镀埂烁巢苇罗眠霸占昧坠怀豌按僵预揭苔囚框溢蝙蝠即锐系铛蝇证障碍荧屏唤获赖潜亿索奥舶质哲兰避撼喧雀檐驻钞培赌媒氛账贺樟杠狡猾暮瑟缘降骚逊输均柄蜗曲萎宅隐毫慎址良掘搜倾骤置抛劈缓浊丈隆肢躯液帝少曰溺返斯惨盗驰恕坚押锁遭恶脏愤砸措混项熄浆塌杀颂绩圃卉蕾蕊玫茉莉牡丹棠嗅奈拯嘶哑庞级链攀相辫呵谓拳捶顽吁襟膊瓶怖凭欺掐囊露羡角殷撇啊霉亏哄拙唉钉况兵败恨帅彻溃誉丑豪韭芥芹蒜椒藕薯芋塞秦征将杰崛范魏晰效淮惑惩斥蓄迫租纠缠邀扰拒签订宁要妄延昔茅炕旦媚戎诸竞唯豹娶媳巫绅旱徒吊磕凿溉拜侯肤扎剂髓纪标纲授揍键谱锈沫砖矿综氧俱"
    },
    "k4s": {
        "quantity": 265,
        "chars": "杂篱徐疏锄剥构冠朴素率倘附捣绘谐慰藉卜绮和谈琥珀嗡脂拭渗俯扎番埋澎湃钝仅描隧衍吨颅膨捷栖辟崭乒乓拥菌臭蔬碳癌症疾灶鹏揽驱践着党施懈宛碑宾吉咸兆廷予肿阶趾巩政浏漫涛挤叉绣潇绽朦胧晖徜徉炫垢怯曝赤涉晕屈渊孟甫韩愈禹锡仲龚虑职屏蹭稿腔殃折疙瘩侮恶聋啄伏哼啼凄看嚣吭吠促颇奢侈苟侍窥伺供肝秆俏峭哺浦沦抡涣焕俊峻扩荷刹镶浙簇臀漆蜿蜒恭勤焉卒晋絮扭姥吧塞呜哇糠栓捆绑劫毙扒尸徽谜唇尚荤倔强嘱咐沮嘹仪蹬妨搓葵祈遗憾污屑芙蓉洛单砚乾坤弥脉葬剖裸泣汹维酣械岗宰遣役屡启摧雹膛泰杖敞拘蕴蔼慷慨贤戚惧彬躁焚妖矩乖撵丫拽冲瘦硕允砌覆啸缕搂颊矢殿抚硫鲸昵恰"
    },
    "k5a": {
        "quantity": 217,
        "chars": "鹭嫌嵌匣嗜韵亩吩榨榴矮箩杭蔓幽悉雏哟柜享陪待趴睑眸汛挽间惰衡协绰璧臣强诺划典罪廉抵御辞辱擅卿削袍鸵赢冠侵略垒任丘搁陷拐岔酬誓谎牺嫂恳筛歹罕梭监狱酿瞌落婚俭皇偎衰珊瑚礁筐拗乃熏亥恃擞泻鳞惶胎履哉估煌珑剔澜陵宏奉烬域艇矛盾筷炊哼喉咙勺搅舀摄殖炭疗驯矫歇杈藓狭勉锥魄抑颓纫噪褐惫耽兜权茧栈冤枉恍惚跷僻委迪嫁缴榜兼嘲枕誊励版祥歧谨榆畔更聒旷怡凛冽逸桨桩暇悄累嫦娥嫉妒瓷耻识寝矣岂舅宴斩凯葛浒传鲁煞寇贾卷刊琐栩呻某喻差瘾奔籍饥偿甸悟馈磁酵皎鉴沥"
    },
    "k5s": {
        "quantity": 210,
        "chars": "昼耘供稚漪蚱啃樱蚌割嘟倭拴啰逛徘徊渺篝萌澄澈旖旎瑞莱垠顷峨燕缀葬腮虬玷郑秉飕码撩绢侨眷瑜忌督幔寨擂呐弩丞倚箸碟斤俺绰擒勿肋踉跄呵胯雳咆哮锤泊芝遂迸涧獐猕猿耶挈瞑窍楷镌挠劣屉嫣讳晦墩钗雯袭垫豁喇仞岳蓟涕裳襄彭拟谋赴殊踌躇黯革沃匪绷衷堪筹矜俘镯吓裆企彼褂坞嘎绊揪扳腕铸颧疤监侄痰揩浆傅袱蘸圣馅诈怔吾弗夫策荐肆桅撕唬龇咧瞄尼艄翘姆祷雇哗毡犊眺膘驰爵噜吆哞畜译愧熠遐黏刃埃滥淤湛诣禽拇弦揿搔窈窕秽轧拧纽仓庸憎胚祸患赋痴绞嘿伊娜窘"
    },
    "k6a": {
        "quantity": 180,
        "chars": "毯玻璃裳虹蹄腐稍微缀窥幽雅案拙薄糊蕾恰襟恍怨德鹊蝉律崖渡索寇副榴弹抡贯棋悬沸涧雹屹悦迈屈政府宾盏栏汇爆宣阅制坦距隆射凛疙瘩棍裁筹橡雕跺颓沮丧溜趴屉谜尚氧倾揭斑燥漠磁素盗培咆哮嗓哑揪瞪呻废汹涌澎湃熄掀困唉淋嘿糟嘛皱勺棚苔藓坪蔗瀑增缝谚袖篷缩疯瓦柜喧甩嚷蒜酱唇蹦涯莺莹裹篮蔼资矿慷慨贡滥基睹哉巍弦锦曝矣谱莱茵盲纯键缕陶郑拜租厨毡羞撒缚猬伶俐窜搁综澄萍漾削瞬凝骤掷陡"
    },
    "k6s": {
        "quantity": 120,
        "chars": "蒜醋饺摊拌眨宵燃贩彼贺轿骆驼恰腊粥咽匙盏搅稠肿熬褐缸脏筷侯皎章泣盈脉栖鸦惧凄寞宴霉籍聊乏栅控贷剔毙袭覆藏挪徘徊蒸裸媚砖蚁叨绊绞耽揉绽搓惶吻偎络锤凿焚稚避峻啪瞪僻瞅靴魔刑哼绑啃袍执彻迁泰迫批标牺炊葬援俱弗辩域惯圃盐溅蕊魏搜蚯蚓版阶脆拦玻璃恶怖"
    },
    "k1": {
        "quantity": 699,
        "chars": "天地人你我他一二三四五上下口耳目手足站坐日月水火山石田禾对云雨风花鸟虫六七八九十爸妈马土不画打棋鸡字词语句子桌纸文数学音乐妹奶小桥台雪儿白草家是车路灯走秋气了树叶片大飞会个的船两头在里看见闪星江南可采莲鱼东西北尖说春青蛙夏弯皮冬男女开关正反远有色近听无声去还来多少黄牛只猫边鸭苹果杏桃书包尺作业本笔刀课早校明力尘从众双木林森条心升国旗中红歌起么美丽立午晚昨今年影前后黑狗左右它好朋友比尾巴谁长短把伞兔最公写诗点要过给当串们以成彩半空问到方没更绿出睡那海真老师吗同什才亮时候觉得自己很穿衣服门快蓝又笑着向和贝娃挂活金哥姐弟叔爷群竹牙用几步为参加洞乌鸦处找办旁许法放进高住孩玩吧发芽爬呀久回全变工厂医院生霜吹落降飘游池入姓氏李张古吴赵钱孙周王官清晴眼睛保护害事情请让病相遇喜欢怕言互令动万纯净阴雷电阵冰冻夹吃忘井村叫毛主席乡亲战士面想告诉就京安广非常壮观接再做各种样伙伴却也趣这太阳道送忙尝香甜温暖该颜因辆匹册支铅棵架块捉急直河行死信跟忽喊身窝孤单都邻居招呼静怎独跳绳讲羽球戏排篮连运夜思床光疑举望低故胆敢往外勇窗乱偏散原像微端粽节总米间分豆肉带知据念虹座浇提洒挑兴镜拿照千裙眉鼻嘴脖臂肚腿脚蜻蜓迷藏造蚂蚁食粮蜘蛛网圆严寒酷暑凉晨细朝霞夕杨操场拔拍跑踢铃热闹锻炼体之初性善习教迁贵专幼玉器义饭能饱茶泡轻鞭炮首踪迹浮萍泉流爱柔荷露角珠摇躺晶停机展透翅膀唱朵腰坡沉伸潮湿呢闷消息搬响棍汤扇椅萤牵织斗具次丢哪新每平她些仔检查所钟丁元迟洗背刚共汽决定已经物虎熊通注意遍百舌鬼脸准第猴结掰扛满扔摘捧瓜抱蹦追吵胖岁现票交弓甘棉娘治燕别干然奇颗瓢吐啦咕咚熟掉吓羊鹿逃命象野拦领壁墙蚊咬断您拨甩赶房傻转卫刷梳巾擦皂澡盆"
    },
    "k2": {
        "quantity": 921,
        "chars": "塘脑袋灰哇教捕迎阿姨宽龟顶披鼓晒极傍越滴溪奔洋坏淹没冲毁屋灾猜植如为旅备纷刺底啪炸离识粗得套帽登鞋裤图壶帐篷指针帆艘军舰稻园翠队铜号梧桐掌枫松柏装桦耐守疆银杉化桂世界孔雀锦雄鹰翔雁丛深猛灵休季蝴蝶麦苗桑肥农归戴场谷粒虽辛苦了葡萄紫狐狸笨酸曹称员根柱议论重杆秤砍线止量玲详幅评奖催脏伤报另及懒并糟肯封削锅朝始刮胡修冷肩团完希期结束鲜哄先梦闭紧润等累吸发粘汗额沙乏弹钢琴练捏泥滚铁环荡滑梯依尽欲穷层瀑布炉烟遥川闻名景区省部秀尤其仙巨位都著形状潭湾湖绕茂盛围胜央岛纱童境引客沟产份枝搭淡好够收城市干留钉利分味昌铺调硬卧限乘售沿答渴喝话弄错际哪抬堵缝当鹊朗衔枯劝趁将难且狂吼复哀葫芦藤谢啊蚜盯赛感怪慢锋蜜蜂幕扫墓慕抄炒楼争代临腊章握视察油朱德扁担志伍泽敌陡整仗疼料敬泼族民度敲龙驶容踩碗祝福健康寿刘兰派被血拉兵挺杀烈轿救摩托防渔货轮科考宿寺危辰恐惊似庐笼盖苍茫雾淘于暗岸街梁甚至切躲失添柴烧旺渐哎呀冒呛烫终浑淋灭激瞧滩椰壳漠骆驼骏悬崖假威转扯嗓兽违抗爪趟神猪纳闷受骗借筝鼠折漂扎抓幸俩但愿哭取帮助抽续使劲秧表示摆翻仍栽责狼猩蛇鹤鸽羚蚯蚓螃蟹虾蚕莺拂堤柳醉咏妆丝绦裁剪脱袄寻羞姑遮掩探嫩符解触杜鹃邮递裹寄局堆认破漏懊丧猬绚礼邓坛龄格致勃挖选茁移挥填扶亭咨询剧管理宝塔餐厅曾蒙泞顺迈踏荆棘瓣莹觅需献糕特嘛买粉糖蔗汁菜熬算销劳的确应郊泛波纹葱软毯异恋舍求株拾骑跨程魔术建筑演营务判饲养州华涌峰耸隔峡与陆谊浓齐奋繁荣传统贴宵巷祭舟艾堂乞巧郎饼赏菊甲骨珍饰随易损币财赚赔购贫菠煎腐茄烤煮爆炖蘑菇蒸饺酱粥蛋津溜辣乎喷腻绵脆邦盒聊坪郁卤般精叮咛渡荫蔽撑便拼母冈懂案堡插凶狠补充攻商驾轰驳药赞合记屁股昏泡尿茸醒晃免费列屎撞贪脾婶陀螺毽倒翁枪橡板控坦克寓则亡牢圈钻叼坊悔此焦筋疲喘截室靠而班哈审页肃晌抢嘻悦诲棚驮磨挡伯浅刻突叹唉试蹄既厨厕厢厦穴窟窿窑窄晓慈毕竟映绝鹂鸣行含岭泊压蝉垂哗户扑慌辨忠实导盏永闯碰稠稀渠积航宇宙稳固舱杯饮件题密浴桶博馆览技育研究哨诊耷咦竖竿舞痛烦扇店蹲寂寞罩编顾付夫换颈袜匆蜈蚣卖烂牌坑舒集籽播撒茵灌缺泳愣昆怜挪仿佛任何纺竭规律待挣愉绒帚抹拖簸箕玻璃垃圾祖掏逗蔷薇逮忆纪必须功譬糙敏式简由睁秩序哦射值熔类艰箭裂炎退庄稼滋腾钩铲梅柿源涨炬灿垮坟"
    },
    "k3": {
        "quantity": 549,
        "chars": "坝汉艳扮扬读摔跤凤洁荒笛罚假裳背诵例圈段糊涂呆戒厉挨楚径斜赠残犹傲君橙橘挑洼印凌增棕靴钥匙缤枚频勾喇叭厚曲丰抖蟋蟀振韵掠吟辽阔捡旧饿卷挣几燃焰蜡烛富晃划喷强缩努茎锯斧推吱拆咱偷答应骨齿嚼吞胃悲咽泪眯酪宣处诱舔毅犯禁稍豫跺聚申介绍宗乙召孝暴喵孵叽偶尔萝卜愁沾继晾吗讨厌怒批访担压差默模中弹疯汪搞轴基础阁佳盲唐父啦鹦鹉悄蒲英耍欠钓拢亦抹宜庭未磨盘饶优瑰岩参武栖粪辈设滨鸥胳臂睬载凰亚榕凳逢除兴融侧欣浸乳梢舍显材膝眠库蝌蚪蛾鲤鲫鲨妙奏呢喃伟击汇喳唧哩仅麻旋佩姿态梨笋寸副爽黎凝畅瞬猎司跌皆弃持宁胸脯惹仰渣或者惜诚斗棒恩大撤险瓦帘迅速夺秒陈曼联缸还粱顿侦眨瞪瞅眶睹鸳鸯惠崇豚减凑伶俐翼漾倦闲散纤杆痕蓬胀势翩蹈录凡距款绸膜瞎益约蚂斑援掷投捞缚缭络资贡贷宋耕释冀陶罐骄谦虚懦弱恼讶代价称皱配怨狮逼撒滔涯妇碌遵循尊验屠苏魂酒牧兄倍创存普制蔡伦累切便鲜欧洲社县拱济匠计横史爪智慧历择宫摊贩吏驴乘笼栏貌税档咖啡阅废贸芬芳内系燥适雅吻组概阻测括误逆途陌超隙掀逐末搏较腹淌秘栋吁绪篇希痒鳄零肠醋馋墨染碎浪溅剃执否骂仇惯刑替厘摸廊和悠若娇薄颤巍巅婴耀庆盼叠歉旭屿瞭巡缆锚呈蔚雕幻辉芒劲剑型窃私警肌章达胞煤储属喂盈彤跪庙镇揉缝箱夸歪承夹袖衬衫负泄艺橱改蕉扣嚷溜筒董婆脊贼莫颠胶纵枣核妻爹犁聪折困牲府罢涨咳嗽呕吐唠叨嘀谚谣诫辩"
    },
    "k4": {
        "quantity": 531,
        "chars": "盐薄屹昂鼎沸贯浩崩震霎余鹅卵俗跃穗镀埂烁巢苇罗眠霸占昧坠怀豌按僵预揭苔囚框溢蝙蝠即锐系铛蝇证障碍荧屏唤获赖潜亿索奥舶质哲兰避撼喧雀檐驻钞培赌媒氛账贺樟杠狡猾暮瑟缘降骚逊输均柄蜗曲萎宅隐毫慎址良掘搜倾骤置抛劈缓浊丈隆肢躯液帝少曰溺返斯惨盗驰恕坚押锁遭恶脏愤砸措混项熄浆塌杀颂绩圃卉蕾蕊玫茉莉牡丹棠嗅奈拯嘶哑庞级链攀相辫呵谓拳捶顽吁襟膊瓶怖凭欺掐囊露羡角殷撇啊霉亏哄拙唉钉况兵败恨帅彻溃誉丑豪韭芥芹蒜椒藕薯芋塞秦征将杰崛范魏晰效淮惑惩斥蓄迫租纠缠邀扰拒签订宁要妄延昔茅炕旦媚戎诸竞唯豹娶媳巫绅旱徒吊磕凿溉拜侯肤扎剂髓纪标纲授揍键谱锈沫砖矿综氧俱杂篱徐疏锄剥构冠朴素率倘附捣绘谐慰藉卜绮和谈琥珀嗡脂拭渗俯番埋澎湃钝仅描隧衍吨颅膨捷栖辟崭乒乓拥菌臭蔬碳癌症疾灶鹏揽驱践着党施懈宛碑宾吉咸兆廷予肿阶趾巩政浏漫涛挤叉绣潇绽朦胧晖徜徉炫垢怯曝赤涉晕屈渊孟甫韩愈禹锡仲龚虑职蹭稿腔殃折疙瘩侮聋啄伏哼啼凄看嚣吭吠促颇奢侈苟侍窥伺供肝秆俏峭哺浦沦抡涣焕俊峻扩荷刹镶浙簇臀漆蜿蜒恭勤焉卒晋絮扭姥吧呜哇糠栓捆绑劫毙扒尸徽谜唇尚荤倔强嘱咐沮嘹仪蹬妨搓葵祈遗憾污屑芙蓉洛单砚乾坤弥脉葬剖裸泣汹维酣械岗宰遣役屡启摧雹膛泰杖敞拘蕴蔼慷慨贤戚惧彬躁焚妖矩乖撵丫拽冲瘦硕允砌覆啸缕搂颊矢殿抚硫鲸昵恰"
    },
    "k5": {
        "quantity": 425,
        "chars": "鹭嫌嵌匣嗜韵亩吩榨榴矮箩杭蔓幽悉雏哟柜享陪待趴睑眸汛挽间惰衡协绰璧臣强诺划典罪廉抵御辞辱擅卿削袍鸵赢冠侵略垒任丘搁陷拐岔酬誓谎牺嫂恳筛歹罕梭监狱酿瞌落婚俭皇偎衰珊瑚礁筐拗乃熏亥恃擞泻鳞惶胎履哉估煌珑剔澜陵宏奉烬域艇矛盾筷炊哼喉咙勺搅舀摄殖炭疗驯矫歇杈藓狭勉锥魄抑颓纫噪褐惫耽兜权茧栈冤枉恍惚跷僻委迪嫁缴榜兼嘲枕誊励版祥歧谨榆畔更聒旷怡凛冽逸桨桩暇悄累嫦娥嫉妒瓷耻识寝矣岂舅宴斩凯葛浒传鲁煞寇贾卷刊琐栩呻某喻差瘾奔籍饥偿甸悟馈磁酵皎鉴沥昼耘供稚漪蚱啃樱蚌割嘟倭拴啰逛徘徊渺篝萌澄澈旖旎瑞莱垠顷峨燕缀葬腮虬玷郑秉飕码撩绢侨眷瑜忌督幔寨擂呐弩丞倚箸碟斤俺擒勿肋踉跄呵胯雳咆哮锤泊芝遂迸涧獐猕猿耶挈瞑窍楷镌挠劣屉嫣讳晦墩钗雯袭垫豁喇仞岳蓟涕裳襄彭拟谋赴殊踌躇黯革沃匪绷衷堪筹矜俘镯吓裆企彼褂坞嘎绊揪扳腕铸颧疤侄痰揩浆傅袱蘸圣馅诈怔吾弗夫策荐肆桅撕唬龇咧瞄尼艄翘姆祷雇哗毡犊眺膘驰爵噜吆哞畜译愧熠遐黏刃埃滥淤湛诣禽拇弦揿搔窈窕秽轧拧纽仓庸憎胚祸患赋痴绞嘿伊娜窘"
    },
    "k6": {
        "quantity": 294,
        "chars": "毯玻璃裳虹蹄腐稍微缀窥幽雅案拙薄糊蕾恰襟恍怨德鹊蝉律崖渡索寇副榴弹抡贯棋悬沸涧雹屹悦迈屈政府宾盏栏汇爆宣阅制坦距隆射凛疙瘩棍裁筹橡雕跺颓沮丧溜趴屉谜尚氧倾揭斑燥漠磁素盗培咆哮嗓哑揪瞪呻废汹涌澎湃熄掀困唉淋嘿糟嘛皱勺棚苔藓坪蔗瀑增缝谚袖篷缩疯瓦柜喧甩嚷蒜酱唇蹦涯莺莹裹篮蔼资矿慷慨贡滥基睹哉巍弦锦曝矣谱莱茵盲纯键缕陶郑拜租厨毡羞撒缚猬伶俐窜搁综澄萍漾削瞬凝骤掷陡醋饺摊拌眨宵燃贩彼贺轿骆驼腊粥咽匙搅稠肿熬褐缸脏筷侯皎章泣盈脉栖鸦惧凄寞宴霉籍聊乏栅控贷剔毙袭覆藏挪徘徊蒸裸媚砖蚁叨绊绞耽揉绽搓惶吻偎络锤凿焚稚避峻啪僻瞅靴魔刑哼绑啃袍执彻迁泰迫批标牺炊葬援俱弗辩域惯圃盐溅蕊魏搜蚯蚓版阶脆拦恶怖"
    },
    "k1-2": {
        "quantity": 1598,
        "chars": "天地人你我他一二三四五上下口耳目手足站坐日月水火山石田禾对云雨风花鸟虫六七八九十爸妈马土不画打棋鸡字词语句子桌纸文数学音乐妹奶小桥台雪儿白草家是车路灯走秋气了树叶片大飞会个的船两头在里看见闪星江南可采莲鱼东西北尖说春青蛙夏弯皮冬男女开关正反远有色近听无声去还来多少黄牛只猫边鸭苹果杏桃书包尺作业本笔刀课早校明力尘从众双木林森条心升国旗中红歌起么美丽立午晚昨今年影前后黑狗左右它好朋友比尾巴谁长短把伞兔最公写诗点要过给当串们以成彩半空问到方没更绿出睡那海真老师吗同什才亮时候觉得自己很穿衣服门快蓝又笑着向和贝娃挂活金哥姐弟叔爷群竹牙用几步为参加洞乌鸦处找办旁许法放进高住孩玩吧发芽爬呀久回全变工厂医院生霜吹落降飘游池入姓氏李张古吴赵钱孙周王官清晴眼睛保护害事情请让病相遇喜欢怕言互令动万纯净阴雷电阵冰冻夹吃忘井村叫毛主席乡亲战士面想告诉就京安广非常壮观接再做各种样伙伴却也趣这太阳道送忙尝香甜温暖该颜因辆匹册支铅棵架块捉急直河行死信跟忽喊身窝孤单都邻居招呼静怎独跳绳讲羽球戏排篮连运夜思床光疑举望低故胆敢往外勇窗乱偏散原像微端粽节总米间分豆肉带知据念虹座浇提洒挑兴镜拿照千裙眉鼻嘴脖臂肚腿脚蜻蜓迷藏造蚂蚁食粮蜘蛛网圆严寒酷暑凉晨细朝霞夕杨操场拔拍跑踢铃热闹锻炼体之初性善习教迁贵专幼玉器义饭能饱茶泡轻鞭炮首踪迹浮萍泉流爱柔荷露角珠摇躺晶停机展透翅膀唱朵腰坡沉伸潮湿呢闷消息搬响棍汤扇椅萤牵织斗具次丢哪新每平她些仔检查所钟丁元迟洗背刚共汽决定已经物虎熊通注意遍百舌鬼脸准第猴结掰扛满扔摘捧瓜抱蹦追吵胖岁现票交弓甘棉娘治燕别干然奇颗瓢吐啦咕咚熟掉吓羊鹿逃命象野拦领壁墙蚊咬断您拨甩赶房傻转卫刷梳巾擦皂澡盆塘脑袋灰哇捕迎阿姨宽龟顶披鼓晒极傍越滴溪奔洋坏淹冲毁屋灾猜植如旅备纷刺底啪炸离识粗套帽登鞋裤图壶帐篷指针帆艘军舰稻园翠队铜号梧桐掌枫松柏装桦耐守疆银杉化桂世界孔雀锦雄鹰翔雁丛深猛灵休季蝴蝶麦苗桑肥农归戴谷粒虽辛苦葡萄紫狐狸笨酸曹称员根柱议论重杆秤砍线止量玲详幅评奖催脏伤报另及懒并糟肯封削锅始刮胡修冷肩团完希期束鲜哄先梦闭紧润等累吸粘汗额沙乏弹钢琴练捏泥滚铁环荡滑梯依尽欲穷层瀑布炉烟遥川闻名景区省部秀尤其仙巨位著形状潭湾湖绕茂盛围胜央岛纱童境引客沟产份枝搭淡够收城市留钉利味昌铺调硬卧限乘售沿答渴喝话弄错际抬堵缝鹊朗衔枯劝趁将难且狂吼复哀葫芦藤谢啊蚜盯赛感怪慢锋蜜蜂幕扫墓慕抄炒楼争代临腊章握视察油朱德扁担志伍泽敌陡整仗疼料敬泼族民度敲龙驶容踩碗祝福健康寿刘兰派被血拉兵挺杀烈轿救摩托防渔货轮科考宿寺危辰恐惊似庐笼盖苍茫雾淘于暗岸街梁甚至切躲失添柴烧旺渐哎冒呛烫终浑淋灭激瞧滩椰壳漠骆驼骏悬崖假威扯嗓兽违抗爪趟神猪纳受骗借筝鼠折漂扎抓幸俩但愿哭取帮助抽续使劲秧表示摆翻仍栽责狼猩蛇鹤鸽羚蚯蚓螃蟹虾蚕莺拂堤柳醉咏妆丝绦裁剪脱袄寻羞姑遮掩探嫩符解触杜鹃邮递裹寄局堆认破漏懊丧猬绚礼邓坛龄格致勃挖选茁移挥填扶亭咨询剧管理宝塔餐厅曾蒙泞顺迈踏荆棘瓣莹觅需献糕特嘛买粉糖蔗汁菜熬算销劳确应郊泛波纹葱软毯异恋舍求株拾骑跨程魔术建筑演营务判饲养州华涌峰耸隔峡与陆谊浓齐奋繁荣传统贴宵巷祭舟艾堂乞巧郎饼赏菊甲骨珍饰随易损币财赚赔购贫菠煎腐茄烤煮爆炖蘑菇蒸饺酱粥蛋津溜辣乎喷腻绵脆邦盒聊坪郁卤般精叮咛渡荫蔽撑便拼母冈懂案堡插凶狠补充攻商驾轰驳药赞合记屁股昏尿茸醒晃免费列屎撞贪脾婶陀螺毽倒翁枪橡板控坦克寓则亡牢圈钻叼坊悔此焦筋疲喘截室靠而班哈审页肃晌抢嘻悦诲棚驮磨挡伯浅刻突叹唉试蹄既厨厕厢厦穴窟窿窑窄晓慈毕竟映绝鹂鸣含岭泊压蝉垂哗户扑慌辨忠实导盏永闯碰稠稀渠积航宇宙稳固舱杯饮件题密浴桶博馆览技育研究哨诊耷咦竖竿舞痛烦店蹲寂寞罩编顾付夫换颈袜匆蜈蚣卖烂牌坑舒集籽播撒茵灌缺泳愣昆怜挪仿佛任何纺竭规律待挣愉绒帚抹拖簸箕玻璃垃圾祖掏逗蔷薇逮忆纪必须功譬糙敏式简由睁秩序哦射值熔类艰箭裂炎退庄稼滋腾钩铲梅柿源涨炬灿垮坟"
    },
    "k1-3": {
        "quantity": 2096,
        "chars": "天地人你我他一二三四五上下口耳目手足站坐日月水火山石田禾对云雨风花鸟虫六七八九十爸妈马土不画打棋鸡字词语句子桌纸文数学音乐妹奶小桥台雪儿白草家是车路灯走秋气了树叶片大飞会个的船两头在里看见闪星江南可采莲鱼东西北尖说春青蛙夏弯皮冬男女开关正反远有色近听无声去还来多少黄牛只猫边鸭苹果杏桃书包尺作业本笔刀课早校明力尘从众双木林森条心升国旗中红歌起么美丽立午晚昨今年影前后黑狗左右它好朋友比尾巴谁长短把伞兔最公写诗点要过给当串们以成彩半空问到方没更绿出睡那海真老师吗同什才亮时候觉得自己很穿衣服门快蓝又笑着向和贝娃挂活金哥姐弟叔爷群竹牙用几步为参加洞乌鸦处找办旁许法放进高住孩玩吧发芽爬呀久回全变工厂医院生霜吹落降飘游池入姓氏李张古吴赵钱孙周王官清晴眼睛保护害事情请让病相遇喜欢怕言互令动万纯净阴雷电阵冰冻夹吃忘井村叫毛主席乡亲战士面想告诉就京安广非常壮观接再做各种样伙伴却也趣这太阳道送忙尝香甜温暖该颜因辆匹册支铅棵架块捉急直河行死信跟忽喊身窝孤单都邻居招呼静怎独跳绳讲羽球戏排篮连运夜思床光疑举望低故胆敢往外勇窗乱偏散原像微端粽节总米间分豆肉带知据念虹座浇提洒挑兴镜拿照千裙眉鼻嘴脖臂肚腿脚蜻蜓迷藏造蚂蚁食粮蜘蛛网圆严寒酷暑凉晨细朝霞夕杨操场拔拍跑踢铃热闹锻炼体之初性善习教迁贵专幼玉器义饭能饱茶泡轻鞭炮首踪迹浮萍泉流爱柔荷露角珠摇躺晶停机展透翅膀唱朵腰坡沉伸潮湿呢闷消息搬响棍汤扇椅萤牵织斗具次丢哪新每平她些仔检查所钟丁元迟洗背刚共汽决定已经物虎熊通注意遍百舌鬼脸准第猴结掰扛满扔摘捧瓜抱蹦追吵胖岁现票交弓甘棉娘治燕别干然奇颗瓢吐啦咕咚熟掉吓羊鹿逃命象野拦领壁墙蚊咬断您拨甩赶房傻转卫刷梳巾擦皂澡盆塘脑袋灰哇捕迎阿姨宽龟顶披鼓晒极傍越滴溪奔洋坏淹冲毁屋灾猜植如旅备纷刺底啪炸离识粗套帽登鞋裤图壶帐篷指针帆艘军舰稻园翠队铜号梧桐掌枫松柏装桦耐守疆银杉化桂世界孔雀锦雄鹰翔雁丛深猛灵休季蝴蝶麦苗桑肥农归戴谷粒虽辛苦葡萄紫狐狸笨酸曹称员根柱议论重杆秤砍线止量玲详幅评奖催脏伤报另及懒并糟肯封削锅始刮胡修冷肩团完希期束鲜哄先梦闭紧润等累吸粘汗额沙乏弹钢琴练捏泥滚铁环荡滑梯依尽欲穷层瀑布炉烟遥川闻名景区省部秀尤其仙巨位著形状潭湾湖绕茂盛围胜央岛纱童境引客沟产份枝搭淡够收城市留钉利味昌铺调硬卧限乘售沿答渴喝话弄错际抬堵缝鹊朗衔枯劝趁将难且狂吼复哀葫芦藤谢啊蚜盯赛感怪慢锋蜜蜂幕扫墓慕抄炒楼争代临腊章握视察油朱德扁担志伍泽敌陡整仗疼料敬泼族民度敲龙驶容踩碗祝福健康寿刘兰派被血拉兵挺杀烈轿救摩托防渔货轮科考宿寺危辰恐惊似庐笼盖苍茫雾淘于暗岸街梁甚至切躲失添柴烧旺渐哎冒呛烫终浑淋灭激瞧滩椰壳漠骆驼骏悬崖假威扯嗓兽违抗爪趟神猪纳受骗借筝鼠折漂扎抓幸俩但愿哭取帮助抽续使劲秧表示摆翻仍栽责狼猩蛇鹤鸽羚蚯蚓螃蟹虾蚕莺拂堤柳醉咏妆丝绦裁剪脱袄寻羞姑遮掩探嫩符解触杜鹃邮递裹寄局堆认破漏懊丧猬绚礼邓坛龄格致勃挖选茁移挥填扶亭咨询剧管理宝塔餐厅曾蒙泞顺迈踏荆棘瓣莹觅需献糕特嘛买粉糖蔗汁菜熬算销劳确应郊泛波纹葱软毯异恋舍求株拾骑跨程魔术建筑演营务判饲养州华涌峰耸隔峡与陆谊浓齐奋繁荣传统贴宵巷祭舟艾堂乞巧郎饼赏菊甲骨珍饰随易损币财赚赔购贫菠煎腐茄烤煮爆炖蘑菇蒸饺酱粥蛋津溜辣乎喷腻绵脆邦盒聊坪郁卤般精叮咛渡荫蔽撑便拼母冈懂案堡插凶狠补充攻商驾轰驳药赞合记屁股昏尿茸醒晃免费列屎撞贪脾婶陀螺毽倒翁枪橡板控坦克寓则亡牢圈钻叼坊悔此焦筋疲喘截室靠而班哈审页肃晌抢嘻悦诲棚驮磨挡伯浅刻突叹唉试蹄既厨厕厢厦穴窟窿窑窄晓慈毕竟映绝鹂鸣含岭泊压蝉垂哗户扑慌辨忠实导盏永闯碰稠稀渠积航宇宙稳固舱杯饮件题密浴桶博馆览技育研究哨诊耷咦竖竿舞痛烦店蹲寂寞罩编顾付夫换颈袜匆蜈蚣卖烂牌坑舒集籽播撒茵灌缺泳愣昆怜挪仿佛任何纺竭规律待挣愉绒帚抹拖簸箕玻璃垃圾祖掏逗蔷薇逮忆纪必须功譬糙敏式简由睁秩序哦射值熔类艰箭裂炎退庄稼滋腾钩铲梅柿源涨炬灿垮坟坝汉艳扮扬读摔跤凤洁荒笛罚裳诵例段糊涂呆戒厉挨楚径斜赠残犹傲君橙橘洼印凌增棕靴钥匙缤枚频勾喇叭厚曲丰抖蟋蟀振韵掠吟辽阔捡旧饿卷燃焰蜡烛富划强缩努茎锯斧推吱拆咱偷齿嚼吞胃悲咽泪眯酪宣诱舔毅犯禁稍豫跺聚申介绍宗乙召孝暴喵孵叽偶尔萝卜愁沾继晾讨厌怒批访差默模疯汪搞轴基础阁佳盲唐父鹦鹉悄蒲英耍欠钓拢亦宜庭未盘饶优瑰岩武栖粪辈设滨鸥胳睬载凰亚榕凳逢除融侧欣浸乳梢显材膝眠库蝌蚪蛾鲤鲫鲨妙奏喃伟击汇喳唧哩仅麻旋佩姿态梨笋寸副爽黎凝畅瞬猎司跌皆弃持宁胸脯惹仰渣或者惜诚棒恩撤险瓦帘迅速夺秒陈曼联缸粱顿侦眨瞪瞅眶睹鸳鸯惠崇豚减凑伶俐翼漾倦闲纤痕蓬胀势翩蹈录凡距款绸膜瞎益约斑援掷投捞缚缭络资贡贷宋耕释冀陶罐骄谦虚懦弱恼讶价皱配怨狮逼滔涯妇碌遵循尊验屠苏魂酒牧兄倍创存普制蔡伦欧洲社县拱济匠计横史智慧历择宫摊贩吏驴栏貌税档咖啡阅废贸芬芳内系燥适雅吻组概阻测括误逆途陌超隙掀逐末搏较腹淌秘栋吁绪篇痒鳄零肠醋馋墨染碎浪溅剃执否骂仇惯刑替厘摸廊悠若娇薄颤巍巅婴耀庆盼叠歉旭屿瞭巡缆锚呈蔚雕幻辉芒剑型窃私警肌达胞煤储属喂盈彤跪庙镇揉箱夸歪承袖衬衫负泄艺橱改蕉扣嚷筒董婆脊贼莫颠胶纵枣核妻爹犁聪困牲府罢咳嗽呕唠叨嘀谚谣诫辩"
    },
    "k1-4": {
        "quantity": 2590,
        "chars": "天地人你我他一二三四五上下口耳目手足站坐日月水火山石田禾对云雨风花鸟虫六七八九十爸妈马土不画打棋鸡字词语句子桌纸文数学音乐妹奶小桥台雪儿白草家是车路灯走秋气了树叶片大飞会个的船两头在里看见闪星江南可采莲鱼东西北尖说春青蛙夏弯皮冬男女开关正反远有色近听无声去还来多少黄牛只猫边鸭苹果杏桃书包尺作业本笔刀课早校明力尘从众双木林森条心升国旗中红歌起么美丽立午晚昨今年影前后黑狗左右它好朋友比尾巴谁长短把伞兔最公写诗点要过给当串们以成彩半空问到方没更绿出睡那海真老师吗同什才亮时候觉得自己很穿衣服门快蓝又笑着向和贝娃挂活金哥姐弟叔爷群竹牙用几步为参加洞乌鸦处找办旁许法放进高住孩玩吧发芽爬呀久回全变工厂医院生霜吹落降飘游池入姓氏李张古吴赵钱孙周王官清晴眼睛保护害事情请让病相遇喜欢怕言互令动万纯净阴雷电阵冰冻夹吃忘井村叫毛主席乡亲战士面想告诉就京安广非常壮观接再做各种样伙伴却也趣这太阳道送忙尝香甜温暖该颜因辆匹册支铅棵架块捉急直河行死信跟忽喊身窝孤单都邻居招呼静怎独跳绳讲羽球戏排篮连运夜思床光疑举望低故胆敢往外勇窗乱偏散原像微端粽节总米间分豆肉带知据念虹座浇提洒挑兴镜拿照千裙眉鼻嘴脖臂肚腿脚蜻蜓迷藏造蚂蚁食粮蜘蛛网圆严寒酷暑凉晨细朝霞夕杨操场拔拍跑踢铃热闹锻炼体之初性善习教迁贵专幼玉器义饭能饱茶泡轻鞭炮首踪迹浮萍泉流爱柔荷露角珠摇躺晶停机展透翅膀唱朵腰坡沉伸潮湿呢闷消息搬响棍汤扇椅萤牵织斗具次丢哪新每平她些仔检查所钟丁元迟洗背刚共汽决定已经物虎熊通注意遍百舌鬼脸准第猴结掰扛满扔摘捧瓜抱蹦追吵胖岁现票交弓甘棉娘治燕别干然奇颗瓢吐啦咕咚熟掉吓羊鹿逃命象野拦领壁墙蚊咬断您拨甩赶房傻转卫刷梳巾擦皂澡盆塘脑袋灰哇捕迎阿姨宽龟顶披鼓晒极傍越滴溪奔洋坏淹冲毁屋灾猜植如旅备纷刺底啪炸离识粗套帽登鞋裤图壶帐篷指针帆艘军舰稻园翠队铜号梧桐掌枫松柏装桦耐守疆银杉化桂世界孔雀锦雄鹰翔雁丛深猛灵休季蝴蝶麦苗桑肥农归戴谷粒虽辛苦葡萄紫狐狸笨酸曹称员根柱议论重杆秤砍线止量玲详幅评奖催脏伤报另及懒并糟肯封削锅始刮胡修冷肩团完希期束鲜哄先梦闭紧润等累吸粘汗额沙乏弹钢琴练捏泥滚铁环荡滑梯依尽欲穷层瀑布炉烟遥川闻名景区省部秀尤其仙巨位著形状潭湾湖绕茂盛围胜央岛纱童境引客沟产份枝搭淡够收城市留钉利味昌铺调硬卧限乘售沿答渴喝话弄错际抬堵缝鹊朗衔枯劝趁将难且狂吼复哀葫芦藤谢啊蚜盯赛感怪慢锋蜜蜂幕扫墓慕抄炒楼争代临腊章握视察油朱德扁担志伍泽敌陡整仗疼料敬泼族民度敲龙驶容踩碗祝福健康寿刘兰派被血拉兵挺杀烈轿救摩托防渔货轮科考宿寺危辰恐惊似庐笼盖苍茫雾淘于暗岸街梁甚至切躲失添柴烧旺渐哎冒呛烫终浑淋灭激瞧滩椰壳漠骆驼骏悬崖假威扯嗓兽违抗爪趟神猪纳受骗借筝鼠折漂扎抓幸俩但愿哭取帮助抽续使劲秧表示摆翻仍栽责狼猩蛇鹤鸽羚蚯蚓螃蟹虾蚕莺拂堤柳醉咏妆丝绦裁剪脱袄寻羞姑遮掩探嫩符解触杜鹃邮递裹寄局堆认破漏懊丧猬绚礼邓坛龄格致勃挖选茁移挥填扶亭咨询剧管理宝塔餐厅曾蒙泞顺迈踏荆棘瓣莹觅需献糕特嘛买粉糖蔗汁菜熬算销劳确应郊泛波纹葱软毯异恋舍求株拾骑跨程魔术建筑演营务判饲养州华涌峰耸隔峡与陆谊浓齐奋繁荣传统贴宵巷祭舟艾堂乞巧郎饼赏菊甲骨珍饰随易损币财赚赔购贫菠煎腐茄烤煮爆炖蘑菇蒸饺酱粥蛋津溜辣乎喷腻绵脆邦盒聊坪郁卤般精叮咛渡荫蔽撑便拼母冈懂案堡插凶狠补充攻商驾轰驳药赞合记屁股昏尿茸醒晃免费列屎撞贪脾婶陀螺毽倒翁枪橡板控坦克寓则亡牢圈钻叼坊悔此焦筋疲喘截室靠而班哈审页肃晌抢嘻悦诲棚驮磨挡伯浅刻突叹唉试蹄既厨厕厢厦穴窟窿窑窄晓慈毕竟映绝鹂鸣含岭泊压蝉垂哗户扑慌辨忠实导盏永闯碰稠稀渠积航宇宙稳固舱杯饮件题密浴桶博馆览技育研究哨诊耷咦竖竿舞痛烦店蹲寂寞罩编顾付夫换颈袜匆蜈蚣卖烂牌坑舒集籽播撒茵灌缺泳愣昆怜挪仿佛任何纺竭规律待挣愉绒帚抹拖簸箕玻璃垃圾祖掏逗蔷薇逮忆纪必须功譬糙敏式简由睁秩序哦射值熔类艰箭裂炎退庄稼滋腾钩铲梅柿源涨炬灿垮坟坝汉艳扮扬读摔跤凤洁荒笛罚裳诵例段糊涂呆戒厉挨楚径斜赠残犹傲君橙橘洼印凌增棕靴钥匙缤枚频勾喇叭厚曲丰抖蟋蟀振韵掠吟辽阔捡旧饿卷燃焰蜡烛富划强缩努茎锯斧推吱拆咱偷齿嚼吞胃悲咽泪眯酪宣诱舔毅犯禁稍豫跺聚申介绍宗乙召孝暴喵孵叽偶尔萝卜愁沾继晾讨厌怒批访差默模疯汪搞轴基础阁佳盲唐父鹦鹉悄蒲英耍欠钓拢亦宜庭未盘饶优瑰岩武栖粪辈设滨鸥胳睬载凰亚榕凳逢除融侧欣浸乳梢显材膝眠库蝌蚪蛾鲤鲫鲨妙奏喃伟击汇喳唧哩仅麻旋佩姿态梨笋寸副爽黎凝畅瞬猎司跌皆弃持宁胸脯惹仰渣或者惜诚棒恩撤险瓦帘迅速夺秒陈曼联缸粱顿侦眨瞪瞅眶睹鸳鸯惠崇豚减凑伶俐翼漾倦闲纤痕蓬胀势翩蹈录凡距款绸膜瞎益约斑援掷投捞缚缭络资贡贷宋耕释冀陶罐骄谦虚懦弱恼讶价皱配怨狮逼滔涯妇碌遵循尊验屠苏魂酒牧兄倍创存普制蔡伦欧洲社县拱济匠计横史智慧历择宫摊贩吏驴栏貌税档咖啡阅废贸芬芳内系燥适雅吻组概阻测括误逆途陌超隙掀逐末搏较腹淌秘栋吁绪篇痒鳄零肠醋馋墨染碎浪溅剃执否骂仇惯刑替厘摸廊悠若娇薄颤巍巅婴耀庆盼叠歉旭屿瞭巡缆锚呈蔚雕幻辉芒剑型窃私警肌达胞煤储属喂盈彤跪庙镇揉箱夸歪承袖衬衫负泄艺橱改蕉扣嚷筒董婆脊贼莫颠胶纵枣核妻爹犁聪困牲府罢咳嗽呕唠叨嘀谚谣诫辩盐屹昂鼎沸贯浩崩震霎余鹅卵俗跃穗镀埂烁巢苇罗霸占昧坠怀豌按僵预揭苔囚框溢蝙蝠即锐铛蝇证障碍荧屏唤获赖潜亿索奥舶质哲避撼喧檐驻钞培赌媒氛账贺樟杠狡猾暮瑟缘骚逊输均柄蜗萎宅隐毫慎址良掘搜倾骤置抛劈缓浊丈隆肢躯液帝曰溺返斯惨盗驰恕坚押锁遭恶愤砸措混项熄浆塌颂绩圃卉蕾蕊玫茉莉牡丹棠嗅奈拯嘶哑庞级链攀辫呵谓拳捶顽襟膊瓶怖凭欺掐囊羡殷撇霉亏拙况败恨帅彻溃誉丑豪韭芥芹蒜椒藕薯芋塞秦征杰崛范魏晰效淮惑惩斥蓄迫租纠缠邀扰拒签订妄延昔茅炕旦媚戎诸竞唯豹娶媳巫绅旱徒吊磕凿溉拜侯肤剂髓标纲授揍键谱锈沫砖矿综氧俱杂篱徐疏锄剥构冠朴素率倘附捣绘谐慰藉绮谈琥珀嗡脂拭渗俯番埋澎湃钝描隧衍吨颅膨捷辟崭乒乓拥菌臭蔬碳癌症疾灶鹏揽驱践党施懈宛碑宾吉咸兆廷予肿阶趾巩政浏漫涛挤叉绣潇绽朦胧晖徜徉炫垢怯曝赤涉晕屈渊孟甫韩愈禹锡仲龚虑职蹭稿腔殃疙瘩侮聋啄伏哼啼凄嚣吭吠促颇奢侈苟侍窥伺供肝秆俏峭哺浦沦抡涣焕俊峻扩刹镶浙簇臀漆蜿蜒恭勤焉卒晋絮扭姥呜糠栓捆绑劫毙扒尸徽谜唇尚荤倔嘱咐沮嘹仪蹬妨搓葵祈遗憾污屑芙蓉洛砚乾坤弥脉葬剖裸泣汹维酣械岗宰遣役屡启摧雹膛泰杖敞拘蕴蔼慷慨贤戚惧彬躁焚妖矩乖撵丫拽瘦硕允砌覆啸缕搂颊矢殿抚硫鲸昵恰"
    },
    "k1-5": {
        "quantity": 2985,
        "chars": "天地人你我他一二三四五上下口耳目手足站坐日月水火山石田禾对云雨风花鸟虫六七八九十爸妈马土不画打棋鸡字词语句子桌纸文数学音乐妹奶小桥台雪儿白草家是车路灯走秋气了树叶片大飞会个的船两头在里看见闪星江南可采莲鱼东西北尖说春青蛙夏弯皮冬男女开关正反远有色近听无声去还来多少黄牛只猫边鸭苹果杏桃书包尺作业本笔刀课早校明力尘从众双木林森条心升国旗中红歌起么美丽立午晚昨今年影前后黑狗左右它好朋友比尾巴谁长短把伞兔最公写诗点要过给当串们以成彩半空问到方没更绿出睡那海真老师吗同什才亮时候觉得自己很穿衣服门快蓝又笑着向和贝娃挂活金哥姐弟叔爷群竹牙用几步为参加洞乌鸦处找办旁许法放进高住孩玩吧发芽爬呀久回全变工厂医院生霜吹落降飘游池入姓氏李张古吴赵钱孙周王官清晴眼睛保护害事情请让病相遇喜欢怕言互令动万纯净阴雷电阵冰冻夹吃忘井村叫毛主席乡亲战士面想告诉就京安广非常壮观接再做各种样伙伴却也趣这太阳道送忙尝香甜温暖该颜因辆匹册支铅棵架块捉急直河行死信跟忽喊身窝孤单都邻居招呼静怎独跳绳讲羽球戏排篮连运夜思床光疑举望低故胆敢往外勇窗乱偏散原像微端粽节总米间分豆肉带知据念虹座浇提洒挑兴镜拿照千裙眉鼻嘴脖臂肚腿脚蜻蜓迷藏造蚂蚁食粮蜘蛛网圆严寒酷暑凉晨细朝霞夕杨操场拔拍跑踢铃热闹锻炼体之初性善习教迁贵专幼玉器义饭能饱茶泡轻鞭炮首踪迹浮萍泉流爱柔荷露角珠摇躺晶停机展透翅膀唱朵腰坡沉伸潮湿呢闷消息搬响棍汤扇椅萤牵织斗具次丢哪新每平她些仔检查所钟丁元迟洗背刚共汽决定已经物虎熊通注意遍百舌鬼脸准第猴结掰扛满扔摘捧瓜抱蹦追吵胖岁现票交弓甘棉娘治燕别干然奇颗瓢吐啦咕咚熟掉吓羊鹿逃命象野拦领壁墙蚊咬断您拨甩赶房傻转卫刷梳巾擦皂澡盆塘脑袋灰哇捕迎阿姨宽龟顶披鼓晒极傍越滴溪奔洋坏淹冲毁屋灾猜植如旅备纷刺底啪炸离识粗套帽登鞋裤图壶帐篷指针帆艘军舰稻园翠队铜号梧桐掌枫松柏装桦耐守疆银杉化桂世界孔雀锦雄鹰翔雁丛深猛灵休季蝴蝶麦苗桑肥农归戴谷粒虽辛苦葡萄紫狐狸笨酸曹称员根柱议论重杆秤砍线止量玲详幅评奖催脏伤报另及懒并糟肯封削锅始刮胡修冷肩团完希期束鲜哄先梦闭紧润等累吸粘汗额沙乏弹钢琴练捏泥滚铁环荡滑梯依尽欲穷层瀑布炉烟遥川闻名景区省部秀尤其仙巨位著形状潭湾湖绕茂盛围胜央岛纱童境引客沟产份枝搭淡够收城市留钉利味昌铺调硬卧限乘售沿答渴喝话弄错际抬堵缝鹊朗衔枯劝趁将难且狂吼复哀葫芦藤谢啊蚜盯赛感怪慢锋蜜蜂幕扫墓慕抄炒楼争代临腊章握视察油朱德扁担志伍泽敌陡整仗疼料敬泼族民度敲龙驶容踩碗祝福健康寿刘兰派被血拉兵挺杀烈轿救摩托防渔货轮科考宿寺危辰恐惊似庐笼盖苍茫雾淘于暗岸街梁甚至切躲失添柴烧旺渐哎冒呛烫终浑淋灭激瞧滩椰壳漠骆驼骏悬崖假威扯嗓兽违抗爪趟神猪纳受骗借筝鼠折漂扎抓幸俩但愿哭取帮助抽续使劲秧表示摆翻仍栽责狼猩蛇鹤鸽羚蚯蚓螃蟹虾蚕莺拂堤柳醉咏妆丝绦裁剪脱袄寻羞姑遮掩探嫩符解触杜鹃邮递裹寄局堆认破漏懊丧猬绚礼邓坛龄格致勃挖选茁移挥填扶亭咨询剧管理宝塔餐厅曾蒙泞顺迈踏荆棘瓣莹觅需献糕特嘛买粉糖蔗汁菜熬算销劳确应郊泛波纹葱软毯异恋舍求株拾骑跨程魔术建筑演营务判饲养州华涌峰耸隔峡与陆谊浓齐奋繁荣传统贴宵巷祭舟艾堂乞巧郎饼赏菊甲骨珍饰随易损币财赚赔购贫菠煎腐茄烤煮爆炖蘑菇蒸饺酱粥蛋津溜辣乎喷腻绵脆邦盒聊坪郁卤般精叮咛渡荫蔽撑便拼母冈懂案堡插凶狠补充攻商驾轰驳药赞合记屁股昏尿茸醒晃免费列屎撞贪脾婶陀螺毽倒翁枪橡板控坦克寓则亡牢圈钻叼坊悔此焦筋疲喘截室靠而班哈审页肃晌抢嘻悦诲棚驮磨挡伯浅刻突叹唉试蹄既厨厕厢厦穴窟窿窑窄晓慈毕竟映绝鹂鸣含岭泊压蝉垂哗户扑慌辨忠实导盏永闯碰稠稀渠积航宇宙稳固舱杯饮件题密浴桶博馆览技育研究哨诊耷咦竖竿舞痛烦店蹲寂寞罩编顾付夫换颈袜匆蜈蚣卖烂牌坑舒集籽播撒茵灌缺泳愣昆怜挪仿佛任何纺竭规律待挣愉绒帚抹拖簸箕玻璃垃圾祖掏逗蔷薇逮忆纪必须功譬糙敏式简由睁秩序哦射值熔类艰箭裂炎退庄稼滋腾钩铲梅柿源涨炬灿垮坟坝汉艳扮扬读摔跤凤洁荒笛罚裳诵例段糊涂呆戒厉挨楚径斜赠残犹傲君橙橘洼印凌增棕靴钥匙缤枚频勾喇叭厚曲丰抖蟋蟀振韵掠吟辽阔捡旧饿卷燃焰蜡烛富划强缩努茎锯斧推吱拆咱偷齿嚼吞胃悲咽泪眯酪宣诱舔毅犯禁稍豫跺聚申介绍宗乙召孝暴喵孵叽偶尔萝卜愁沾继晾讨厌怒批访差默模疯汪搞轴基础阁佳盲唐父鹦鹉悄蒲英耍欠钓拢亦宜庭未盘饶优瑰岩武栖粪辈设滨鸥胳睬载凰亚榕凳逢除融侧欣浸乳梢显材膝眠库蝌蚪蛾鲤鲫鲨妙奏喃伟击汇喳唧哩仅麻旋佩姿态梨笋寸副爽黎凝畅瞬猎司跌皆弃持宁胸脯惹仰渣或者惜诚棒恩撤险瓦帘迅速夺秒陈曼联缸粱顿侦眨瞪瞅眶睹鸳鸯惠崇豚减凑伶俐翼漾倦闲纤痕蓬胀势翩蹈录凡距款绸膜瞎益约斑援掷投捞缚缭络资贡贷宋耕释冀陶罐骄谦虚懦弱恼讶价皱配怨狮逼滔涯妇碌遵循尊验屠苏魂酒牧兄倍创存普制蔡伦欧洲社县拱济匠计横史智慧历择宫摊贩吏驴栏貌税档咖啡阅废贸芬芳内系燥适雅吻组概阻测括误逆途陌超隙掀逐末搏较腹淌秘栋吁绪篇痒鳄零肠醋馋墨染碎浪溅剃执否骂仇惯刑替厘摸廊悠若娇薄颤巍巅婴耀庆盼叠歉旭屿瞭巡缆锚呈蔚雕幻辉芒剑型窃私警肌达胞煤储属喂盈彤跪庙镇揉箱夸歪承袖衬衫负泄艺橱改蕉扣嚷筒董婆脊贼莫颠胶纵枣核妻爹犁聪困牲府罢咳嗽呕唠叨嘀谚谣诫辩盐屹昂鼎沸贯浩崩震霎余鹅卵俗跃穗镀埂烁巢苇罗霸占昧坠怀豌按僵预揭苔囚框溢蝙蝠即锐铛蝇证障碍荧屏唤获赖潜亿索奥舶质哲避撼喧檐驻钞培赌媒氛账贺樟杠狡猾暮瑟缘骚逊输均柄蜗萎宅隐毫慎址良掘搜倾骤置抛劈缓浊丈隆肢躯液帝曰溺返斯惨盗驰恕坚押锁遭恶愤砸措混项熄浆塌颂绩圃卉蕾蕊玫茉莉牡丹棠嗅奈拯嘶哑庞级链攀辫呵谓拳捶顽襟膊瓶怖凭欺掐囊羡殷撇霉亏拙况败恨帅彻溃誉丑豪韭芥芹蒜椒藕薯芋塞秦征杰崛范魏晰效淮惑惩斥蓄迫租纠缠邀扰拒签订妄延昔茅炕旦媚戎诸竞唯豹娶媳巫绅旱徒吊磕凿溉拜侯肤剂髓标纲授揍键谱锈沫砖矿综氧俱杂篱徐疏锄剥构冠朴素率倘附捣绘谐慰藉绮谈琥珀嗡脂拭渗俯番埋澎湃钝描隧衍吨颅膨捷辟崭乒乓拥菌臭蔬碳癌症疾灶鹏揽驱践党施懈宛碑宾吉咸兆廷予肿阶趾巩政浏漫涛挤叉绣潇绽朦胧晖徜徉炫垢怯曝赤涉晕屈渊孟甫韩愈禹锡仲龚虑职蹭稿腔殃疙瘩侮聋啄伏哼啼凄嚣吭吠促颇奢侈苟侍窥伺供肝秆俏峭哺浦沦抡涣焕俊峻扩刹镶浙簇臀漆蜿蜒恭勤焉卒晋絮扭姥呜糠栓捆绑劫毙扒尸徽谜唇尚荤倔嘱咐沮嘹仪蹬妨搓葵祈遗憾污屑芙蓉洛砚乾坤弥脉葬剖裸泣汹维酣械岗宰遣役屡启摧雹膛泰杖敞拘蕴蔼慷慨贤戚惧彬躁焚妖矩乖撵丫拽瘦硕允砌覆啸缕搂颊矢殿抚硫鲸昵恰鹭嫌嵌匣嗜亩吩榨榴矮箩杭蔓幽悉雏哟柜享陪趴睑眸汛挽惰衡协绰璧臣诺典罪廉抵御辞辱擅卿袍鸵赢侵略垒丘搁陷拐岔酬誓谎牺嫂恳筛歹罕梭监狱酿瞌婚俭皇偎衰珊瑚礁筐拗乃熏亥恃擞泻鳞惶胎履哉估煌珑剔澜陵宏奉烬域艇矛盾筷炊喉咙勺搅舀摄殖炭疗驯矫歇杈藓狭勉锥魄抑颓纫噪褐惫耽兜权茧栈冤枉恍惚跷僻委迪嫁缴榜兼嘲枕誊励版祥歧谨榆畔聒旷怡凛冽逸桨桩暇嫦娥嫉妒瓷耻寝矣岂舅宴斩凯葛浒鲁煞寇贾刊琐栩呻某喻瘾籍饥偿甸悟馈磁酵皎鉴沥昼耘稚漪蚱啃樱蚌割嘟倭拴啰逛徘徊渺篝萌澄澈旖旎瑞莱垠顷峨缀腮虬玷郑秉飕码撩绢侨眷瑜忌督幔寨擂呐弩丞倚箸碟斤俺擒勿肋踉跄胯雳咆哮锤芝遂迸涧獐猕猿耶挈瞑窍楷镌挠劣屉嫣讳晦墩钗雯袭垫豁仞岳蓟涕襄彭拟谋赴殊踌躇黯革沃匪绷衷堪筹矜俘镯裆企彼褂坞嘎绊揪扳腕铸颧疤侄痰揩傅袱蘸圣馅诈怔吾弗策荐肆桅撕唬龇咧瞄尼艄翘姆祷雇毡犊眺膘爵噜吆哞畜译愧熠遐黏刃埃滥淤湛诣禽拇弦揿搔窈窕秽轧拧纽仓庸憎胚祸患赋痴绞嘿伊娜窘"
    },
    "k1-6": {
        "quantity": 2988,
        "chars": "天地人你我他一二三四五上下口耳目手足站坐日月水火山石田禾对云雨风花鸟虫六七八九十爸妈马土不画打棋鸡字词语句子桌纸文数学音乐妹奶小桥台雪儿白草家是车路灯走秋气了树叶片大飞会个的船两头在里看见闪星江南可采莲鱼东西北尖说春青蛙夏弯皮冬男女开关正反远有色近听无声去还来多少黄牛只猫边鸭苹果杏桃书包尺作业本笔刀课早校明力尘从众双木林森条心升国旗中红歌起么美丽立午晚昨今年影前后黑狗左右它好朋友比尾巴谁长短把伞兔最公写诗点要过给当串们以成彩半空问到方没更绿出睡那海真老师吗同什才亮时候觉得自己很穿衣服门快蓝又笑着向和贝娃挂活金哥姐弟叔爷群竹牙用几步为参加洞乌鸦处找办旁许法放进高住孩玩吧发芽爬呀久回全变工厂医院生霜吹落降飘游池入姓氏李张古吴赵钱孙周王官清晴眼睛保护害事情请让病相遇喜欢怕言互令动万纯净阴雷电阵冰冻夹吃忘井村叫毛主席乡亲战士面想告诉就京安广非常壮观接再做各种样伙伴却也趣这太阳道送忙尝香甜温暖该颜因辆匹册支铅棵架块捉急直河行死信跟忽喊身窝孤单都邻居招呼静怎独跳绳讲羽球戏排篮连运夜思床光疑举望低故胆敢往外勇窗乱偏散原像微端粽节总米间分豆肉带知据念虹座浇提洒挑兴镜拿照千裙眉鼻嘴脖臂肚腿脚蜻蜓迷藏造蚂蚁食粮蜘蛛网圆严寒酷暑凉晨细朝霞夕杨操场拔拍跑踢铃热闹锻炼体之初性善习教迁贵专幼玉器义饭能饱茶泡轻鞭炮首踪迹浮萍泉流爱柔荷露角珠摇躺晶停机展透翅膀唱朵腰坡沉伸潮湿呢闷消息搬响棍汤扇椅萤牵织斗具次丢哪新每平她些仔检查所钟丁元迟洗背刚共汽决定已经物虎熊通注意遍百舌鬼脸准第猴结掰扛满扔摘捧瓜抱蹦追吵胖岁现票交弓甘棉娘治燕别干然奇颗瓢吐啦咕咚熟掉吓羊鹿逃命象野拦领壁墙蚊咬断您拨甩赶房傻转卫刷梳巾擦皂澡盆塘脑袋灰哇捕迎阿姨宽龟顶披鼓晒极傍越滴溪奔洋坏淹冲毁屋灾猜植如旅备纷刺底啪炸离识粗套帽登鞋裤图壶帐篷指针帆艘军舰稻园翠队铜号梧桐掌枫松柏装桦耐守疆银杉化桂世界孔雀锦雄鹰翔雁丛深猛灵休季蝴蝶麦苗桑肥农归戴谷粒虽辛苦葡萄紫狐狸笨酸曹称员根柱议论重杆秤砍线止量玲详幅评奖催脏伤报另及懒并糟肯封削锅始刮胡修冷肩团完希期束鲜哄先梦闭紧润等累吸粘汗额沙乏弹钢琴练捏泥滚铁环荡滑梯依尽欲穷层瀑布炉烟遥川闻名景区省部秀尤其仙巨位著形状潭湾湖绕茂盛围胜央岛纱童境引客沟产份枝搭淡够收城市留钉利味昌铺调硬卧限乘售沿答渴喝话弄错际抬堵缝鹊朗衔枯劝趁将难且狂吼复哀葫芦藤谢啊蚜盯赛感怪慢锋蜜蜂幕扫墓慕抄炒楼争代临腊章握视察油朱德扁担志伍泽敌陡整仗疼料敬泼族民度敲龙驶容踩碗祝福健康寿刘兰派被血拉兵挺杀烈轿救摩托防渔货轮科考宿寺危辰恐惊似庐笼盖苍茫雾淘于暗岸街梁甚至切躲失添柴烧旺渐哎冒呛烫终浑淋灭激瞧滩椰壳漠骆驼骏悬崖假威扯嗓兽违抗爪趟神猪纳受骗借筝鼠折漂扎抓幸俩但愿哭取帮助抽续使劲秧表示摆翻仍栽责狼猩蛇鹤鸽羚蚯蚓螃蟹虾蚕莺拂堤柳醉咏妆丝绦裁剪脱袄寻羞姑遮掩探嫩符解触杜鹃邮递裹寄局堆认破漏懊丧猬绚礼邓坛龄格致勃挖选茁移挥填扶亭咨询剧管理宝塔餐厅曾蒙泞顺迈踏荆棘瓣莹觅需献糕特嘛买粉糖蔗汁菜熬算销劳确应郊泛波纹葱软毯异恋舍求株拾骑跨程魔术建筑演营务判饲养州华涌峰耸隔峡与陆谊浓齐奋繁荣传统贴宵巷祭舟艾堂乞巧郎饼赏菊甲骨珍饰随易损币财赚赔购贫菠煎腐茄烤煮爆炖蘑菇蒸饺酱粥蛋津溜辣乎喷腻绵脆邦盒聊坪郁卤般精叮咛渡荫蔽撑便拼母冈懂案堡插凶狠补充攻商驾轰驳药赞合记屁股昏尿茸醒晃免费列屎撞贪脾婶陀螺毽倒翁枪橡板控坦克寓则亡牢圈钻叼坊悔此焦筋疲喘截室靠而班哈审页肃晌抢嘻悦诲棚驮磨挡伯浅刻突叹唉试蹄既厨厕厢厦穴窟窿窑窄晓慈毕竟映绝鹂鸣含岭泊压蝉垂哗户扑慌辨忠实导盏永闯碰稠稀渠积航宇宙稳固舱杯饮件题密浴桶博馆览技育研究哨诊耷咦竖竿舞痛烦店蹲寂寞罩编顾付夫换颈袜匆蜈蚣卖烂牌坑舒集籽播撒茵灌缺泳愣昆怜挪仿佛任何纺竭规律待挣愉绒帚抹拖簸箕玻璃垃圾祖掏逗蔷薇逮忆纪必须功譬糙敏式简由睁秩序哦射值熔类艰箭裂炎退庄稼滋腾钩铲梅柿源涨炬灿垮坟坝汉艳扮扬读摔跤凤洁荒笛罚裳诵例段糊涂呆戒厉挨楚径斜赠残犹傲君橙橘洼印凌增棕靴钥匙缤枚频勾喇叭厚曲丰抖蟋蟀振韵掠吟辽阔捡旧饿卷燃焰蜡烛富划强缩努茎锯斧推吱拆咱偷齿嚼吞胃悲咽泪眯酪宣诱舔毅犯禁稍豫跺聚申介绍宗乙召孝暴喵孵叽偶尔萝卜愁沾继晾讨厌怒批访差默模疯汪搞轴基础阁佳盲唐父鹦鹉悄蒲英耍欠钓拢亦宜庭未盘饶优瑰岩武栖粪辈设滨鸥胳睬载凰亚榕凳逢除融侧欣浸乳梢显材膝眠库蝌蚪蛾鲤鲫鲨妙奏喃伟击汇喳唧哩仅麻旋佩姿态梨笋寸副爽黎凝畅瞬猎司跌皆弃持宁胸脯惹仰渣或者惜诚棒恩撤险瓦帘迅速夺秒陈曼联缸粱顿侦眨瞪瞅眶睹鸳鸯惠崇豚减凑伶俐翼漾倦闲纤痕蓬胀势翩蹈录凡距款绸膜瞎益约斑援掷投捞缚缭络资贡贷宋耕释冀陶罐骄谦虚懦弱恼讶价皱配怨狮逼滔涯妇碌遵循尊验屠苏魂酒牧兄倍创存普制蔡伦欧洲社县拱济匠计横史智慧历择宫摊贩吏驴栏貌税档咖啡阅废贸芬芳内系燥适雅吻组概阻测括误逆途陌超隙掀逐末搏较腹淌秘栋吁绪篇痒鳄零肠醋馋墨染碎浪溅剃执否骂仇惯刑替厘摸廊悠若娇薄颤巍巅婴耀庆盼叠歉旭屿瞭巡缆锚呈蔚雕幻辉芒剑型窃私警肌达胞煤储属喂盈彤跪庙镇揉箱夸歪承袖衬衫负泄艺橱改蕉扣嚷筒董婆脊贼莫颠胶纵枣核妻爹犁聪困牲府罢咳嗽呕唠叨嘀谚谣诫辩盐屹昂鼎沸贯浩崩震霎余鹅卵俗跃穗镀埂烁巢苇罗霸占昧坠怀豌按僵预揭苔囚框溢蝙蝠即锐铛蝇证障碍荧屏唤获赖潜亿索奥舶质哲避撼喧檐驻钞培赌媒氛账贺樟杠狡猾暮瑟缘骚逊输均柄蜗萎宅隐毫慎址良掘搜倾骤置抛劈缓浊丈隆肢躯液帝曰溺返斯惨盗驰恕坚押锁遭恶愤砸措混项熄浆塌颂绩圃卉蕾蕊玫茉莉牡丹棠嗅奈拯嘶哑庞级链攀辫呵谓拳捶顽襟膊瓶怖凭欺掐囊羡殷撇霉亏拙况败恨帅彻溃誉丑豪韭芥芹蒜椒藕薯芋塞秦征杰崛范魏晰效淮惑惩斥蓄迫租纠缠邀扰拒签订妄延昔茅炕旦媚戎诸竞唯豹娶媳巫绅旱徒吊磕凿溉拜侯肤剂髓标纲授揍键谱锈沫砖矿综氧俱杂篱徐疏锄剥构冠朴素率倘附捣绘谐慰藉绮谈琥珀嗡脂拭渗俯番埋澎湃钝描隧衍吨颅膨捷辟崭乒乓拥菌臭蔬碳癌症疾灶鹏揽驱践党施懈宛碑宾吉咸兆廷予肿阶趾巩政浏漫涛挤叉绣潇绽朦胧晖徜徉炫垢怯曝赤涉晕屈渊孟甫韩愈禹锡仲龚虑职蹭稿腔殃疙瘩侮聋啄伏哼啼凄嚣吭吠促颇奢侈苟侍窥伺供肝秆俏峭哺浦沦抡涣焕俊峻扩刹镶浙簇臀漆蜿蜒恭勤焉卒晋絮扭姥呜糠栓捆绑劫毙扒尸徽谜唇尚荤倔嘱咐沮嘹仪蹬妨搓葵祈遗憾污屑芙蓉洛砚乾坤弥脉葬剖裸泣汹维酣械岗宰遣役屡启摧雹膛泰杖敞拘蕴蔼慷慨贤戚惧彬躁焚妖矩乖撵丫拽瘦硕允砌覆啸缕搂颊矢殿抚硫鲸昵恰鹭嫌嵌匣嗜亩吩榨榴矮箩杭蔓幽悉雏哟柜享陪趴睑眸汛挽惰衡协绰璧臣诺典罪廉抵御辞辱擅卿袍鸵赢侵略垒丘搁陷拐岔酬誓谎牺嫂恳筛歹罕梭监狱酿瞌婚俭皇偎衰珊瑚礁筐拗乃熏亥恃擞泻鳞惶胎履哉估煌珑剔澜陵宏奉烬域艇矛盾筷炊喉咙勺搅舀摄殖炭疗驯矫歇杈藓狭勉锥魄抑颓纫噪褐惫耽兜权茧栈冤枉恍惚跷僻委迪嫁缴榜兼嘲枕誊励版祥歧谨榆畔聒旷怡凛冽逸桨桩暇嫦娥嫉妒瓷耻寝矣岂舅宴斩凯葛浒鲁煞寇贾刊琐栩呻某喻瘾籍饥偿甸悟馈磁酵皎鉴沥昼耘稚漪蚱啃樱蚌割嘟倭拴啰逛徘徊渺篝萌澄澈旖旎瑞莱垠顷峨缀腮虬玷郑秉飕码撩绢侨眷瑜忌督幔寨擂呐弩丞倚箸碟斤俺擒勿肋踉跄胯雳咆哮锤芝遂迸涧獐猕猿耶挈瞑窍楷镌挠劣屉嫣讳晦墩钗雯袭垫豁仞岳蓟涕襄彭拟谋赴殊踌躇黯革沃匪绷衷堪筹矜俘镯裆企彼褂坞嘎绊揪扳腕铸颧疤侄痰揩傅袱蘸圣馅诈怔吾弗策荐肆桅撕唬龇咧瞄尼艄翘姆祷雇毡犊眺膘爵噜吆哞畜译愧熠遐黏刃埃滥淤湛诣禽拇弦揿搔窈窕秽轧拧纽仓庸憎胚祸患赋痴绞嘿伊娜窘窜拌栅"
    }
}