{
    "k1a": {
        "quantity": 327,
        "chars": "学班丁冬老师语文书包日月水火山石田土人口目木禾竹马鸟鱼笔皮本我们写字用心数一两三四五只个小朋友村六七八九花二十的家有爸爱妈也快乐长是白云树林河种子祖国大天船弯在里坐看见闪星蓝头尖海阳跳来草唱美丽照太从出叫亮湾条爷他故事说不完住打上位你笑着答抱流了汗问为什么回因面世界路道站所店车鹅歌绿红向毛架给每放要它中下苹李瓜地南画鸡雪生千果风北平户开外多门元角分市做扫洒擦桌黄更层楼入热带身衣尾巴肥秋到合排队袋豆儿起去操早叶飞光安灯停行全走万远色近听声无前左右男少东西后女普通话像吵能件宝脑劳动双手会工又才切乌鸦瓶高怎想法处找可办谁粒辛苦当午知鸭愿意怕猫猪饭年母和自己米明呼变那些冻围跑领真吹巾群狗梅蛙没加睡觉牙几成青乱捉弟妹抹眼孩都岁再泪样穿发脏净兴倒懂娃得现干她"
    },
    "k1s": {
        "quantity": 395,
        "chars": "宵窗圆汤节欢吃正庆团夜街泡眨睛追彩金吐立各片粉脚漂新房校清底游曲接扬桥座过帆朵飘满湖装春温暖轻柔抚摸掠拂枝传泼插秧镜映农民这吗谈礼服音乐哪吧童和把挺渴喝黑钻松闹啊喊梦被波浪摇篮推甜摆嘴熊许珍奇物胖短喜爬香纪念亭该留旁边周舞怪代表院评时间方乡首活拍拉百告诉点赶玩怀乎耳爪应名台阶作业昨今玉兰护让燕菜园躺茄屋错很刺认次细纸借跟换还呢掉好对拿丢汽拖托识公共电卡机售票请轮司员勿专辆交读胆害越脸教室遍鼓勇气掌课同哥干岸趴背亲谢此半转连讲铃铛沙檐珠盖雨响挂串招虹晴神遥仙戴顶滑颜淡空定巨牵牛奶芽竿望醒喇叭实王久足往龟叼根棍端于感野忍摔裂纹重颗极织注视斗张为银夏离虾硬壳落候邀乘直先组胡客复归壮悲川何努力伤鹰抓任务兔息瞧行改使咱钟已经劲森杏枫柏板柜桃杨柳材休床苗菠莓荷萝卜药茶篱笆墙筝巧筐傍晚筒最笛叔垃圾姨坡雷锋姓容阿但记尤狼枪抬夹断腿医厨刷碗情如别静悄独折踢播乒乓拔以广众整恼就庄稼蜜蜂姐得报帮助虫丛"
    },
    "k2a": {
        "quantity": 427,
        "chars": "转凉爽翻寒霜降菊雁收忙寻拾总朝霞贴诗贺然而比洁送慢悠丝裹灵鹿糖淋坏敢伞奔狮懒晒饱练累依赖扑食咬攻原必须英雄央塔坛宫华城绕庭阔廊宽敞帘厅宿舍穴洞突窝商库庙厢厕宁灾寺厂闯启扇关闭呜啦幅腰纱鲜似忽哦微浮哪扔弄球仪夸第昂辽福建隔若洋京图科常熟题观察研究秘密吸引习言反散步挥蹦嘿矮趣藏影主迷捧挑选集场绩显浇盆末句低哭诚姑娘参盯惊紧浑饿承误还布冷进线稻紫绵伏理透结饥荒盒永消灭阵辉滴滚钱始灰晨当刚古穷夕艳买采精刊馆阅览化环查杂志具演传徒偶遇历险义父与封版社者录猴俩伯棵摘算赛垂丧了呀象考急费烦虽靠竟管至毫伙拼命伸弓非额眉鼻颊齿脖肩膀肚针大舒量肺准备揉捏按夫疼病体检士躯躲肤肌肉取聊睁瞪盼睬页闻聪拳敬舀抢救受抄提蚂蚁伟仰酸哟励退终俯试充信凳笨堆泥制糟糕却强品您态度殊套狐狸鞋箱等宣特持卫块捡匹哗难浅没深叹顺利挡拦死伴甩仔颤戏披碰雹露晶池塘暴躁淹冲升冰江绒屁股补长印幼破澡级贝旧技术求洗编哨网漂举仗钉削抽缝由式丰形碧唤翅翔鸽嘱咐迎获智慧献祝希鼠阴塞扒刮附牌扰拜访仍估计困"
    },
    "k2s": {
        "quantity": 419,
        "chars": "孙私段解例糊涂晃吓呆顿雀惯思尺养良篇章址碎疙瘩耐添砖典登造血瓦扇湿裳遮烫谎诲批责歇莺嗓啥桶甸井痛沉肖俏袍捎霄梢支蜻蜓呱吱除郎仇恨抡胳膊囫囵吞枣苍疮疤朗狠论创植季仿佛扛栽郊培润抖撑将葱翠冒蝴蝶陪棋闲染之椿欣赏赞秀哇耸噢尝滋仅剩保便味羊寨炊烟掩汪拐亏武省峰溪随势峻柱笋朴缓徐部景丹扮扎毕喂促虎圈犹豫慈祥期约失蘑菇猬耽歉辞陵猿帝啼舟辕辙梁驶楚驰恳旅固执驾系担骑载涯燃军舰艇疾幻阻列航类初较内泳划羽绳筋铁毽荡增质运展育裁判坑规则谊竞争距似兽铜器需范盛简艺汉甲骨标易唐著饮谜猜秦善恶愚酒宋互相官堵得杆秤砍驳割艘船称曹议刻痒疲尽蹲羞怒叮嘻凭脾讨厌决瀑叠滩般喻衬屏雾丈尘席导曾浊积战源铺垫泉跃恐忘挖甘并贪耍敌沟危昏埋炮骗牺牲含愤挑幸挣绝继续隐笼罩妇脆激聚拢焰迅速混镇腾呛慌挤撞索逃况凡烧扶倒嫩赤渐跤裤射兴奋骄傲辫唇裙踩粗塑料即贫拎喘吁克单崛模纷要振投钦佩恩待顾郑其娲败祸难誓锅熔状液填炼杀末遭修缺替辣厚浓鸣耀钓拌佳椅畅炎量或看瓤暑假催巡朦胧中调嚷偷嘛卖"
    },
    "k3a": {
        "quantity": 229,
        "chars": "旗蔚疆威蒲哈欠揪返瓣假麻卷盛够梯敲杯盘妙拨悉富鲸顽坚政府援指优雅迹召结区寓盗奏腔挨溜齐币污警帽致华罗冲斩钉截授博遗憾握令亚骂欺负逼铺怨差恶辟侮辱另葡萄梨茂搭棚壁孔分产份暗置蔬捕介绍禄移着盈绸油享给探惧予陈束铅厉秒凑谅衫泛尽脱锐饲逮灿烂倾弹斜衔血跌更箭猎疑惑弦惨愈孤粮饼购副超零桨愉缠梳卧粥虚弱玻璃蛋瘦姿羡慕嘲丑贵丫营谷软堂婆橙撕塞健康窃参击免途蕴异烈否达坦牢狱缝潮猛忆族踏邮递寄斗付严斯抗渔讯胞奥项测确胜爆苏符矩腊联鞭恰盏守龙预示吉俗县答适应磨棉爹扭废掀悔笼"
    },
    "k3s": {
        "quantity": 230,
        "chars": "渐烤撒抹漆揽搂唯型征震渗挽袖临邻止亡迟融醉居趁扯昆筑棒竖芳兵琴勺跪竭偏调蒙萌蓬号哑漏隙稍甚逐翘搏腹卵肢敏捷玲珑茸触搬储爪格压策忌讥讽蔑赢序输胸拴陷洪尚稳绑铲丙捞性跨程昼几默抵岛踪胁筹莫茫刀焦恢浩漫悟鲁沐浴掘史尊忧悦拥栏钥匙貌黎匆勤境党捆旋炸轰隆叨艰的轨宇宙熄派匠详释稀屑贞治绣雕莲冠帅扁担冈将职逛纳闷辩德州君犯价值朱斤伍模搞鬼逗嵌脉略诊鄙患症效载验酷纲且累尔限暮纺翼毒驱训斥恋禹处凿垒丘拄妻荣侵煞驻瞄垮喝财杰纬巢奉存惜岭汇涨浸乳剑膝诱侧舌饶妖魔勉厦荫欲旱横狂劝"
    },
    "k4a": {
        "quantity": 210,
        "chars": "设圣配描娓姥恍窍兄恭裕资择贡既施及谨谦慎肃涧吟瑟桂残怜淘洼灌蚕穗毯烁径舱素络缘悬陆减岩伐墨勾勒腐拘翁蹈际肯宠饰侨韵憧憬夺弃亩茅贱榴缩辟吩辨臂餐搜辈落统麦绘渡防妄抛链泻攀键革余基都繁巍峨魅延叉构煌朽皇勃颂携揭间据稿迁锦曼屯巷阁抑柴空逆属晰搁奴隶剧谱迫概钢罢纯涛薄涌陶咳嗽嗡婉哼枯兜册俊避益证偿港忠赵允哀豪占词芬扣芒析枚炉晓疯差惰俭钞攒挪昧歪拒奖烘剥愣皱斩脊贩肠散暄蜘蛛肮禁倦窟窿倚迈涝瞠渺啪待谋仆鞠躬呻臣纽瑞骤籁俱寂眺妆砌"
    },
    "k4s": {
        "quantity": 239,
        "chars": "坠嫌籽窄斑衷唉嬉盲乞愁询相蛮横岂瞒畏倘氏企权颠呈屈汹堤崩溃锢吼驯株绚淌樱和犁纤撤衰滔畔苔扉娇侍秆缤缎蕉蕾绽沛汁旺昌幕孕嫁聆咏眠赠浆彼辰局讶皂茧铸厘岔均胶拣番拇陌僵罪剪摩律损痕率熬葫芦匪狈蔽侦乏滥驴炭懊畜役蠢某狡猾审刘案遵跋涉龄郁亿碑摄述捐款肆虐抉毅慰婚肿屡壤逝溢慷慨膜聋签昔寇蹄腥屠倡济疫鉴耻冶诞钩咽凶措控骆驼嗅逢旋趾脂肪睫枕刹镶扩荷煤凝菌疗寸倍殖蒸漠蓄践宗旨旬域贯崇氧赴誉盐泽宜碍彻欧洲覆劣贸遣兼监洽煎怖乃泰衡崖货哲卸诵陡宅涨恒滨婴韩枢焚旦澳寐号魂凤膏泣僻频陕鹤董袭孵螺禽叙蚊"
    },
    "k5a": {
        "quantity": 139,
        "chars": "协凌瞬廉颇棱堪燕巩吓喧撒牧挟劲魄痴罕峡帕斧供秃伦逸浙撼沃郭踮纵栅硕庞御煮灶泞喷翩焕锯沮谐幽搅愧潜韦喳棕炫澈籍涵迭炽胃肝泌溶循尿剂泄惕亦锁喉咙眶莹迸械傅惠尼契曰吾履度宁罚袄掸撩薯汗狩腕拧吨葬剖湍秩洛违渊攸烛俘虏盟档蜡掏凯杠纠晃塌疚淳遨蔼扁矿锡赐毁睹胚礁鸥稠粘杭屿谓蛇津庶坝综顷率逞"
    },
    "k5s": {
        "quantity": 148,
        "chars": "数肖蚌供祈殿嘉峪啸旭窥瀚谛舅宴诸葛箩强岳觅绪卷榜侣娱趟庐扳襟惹啄臂挣缚掐吠沁谗涎凛冽锥扎拽刺押惭锈摩眯缕揍搓窜督戈炕耷壳吮媚絮妒稚诺酿浦悯粟凋沼括寿觑奔羚耕萍窑账磅赌落绊囚棺晏敝拱橘淮贼赔丐怔橄榄夷酬苇燥揣蜷惩逮解仁驭俄眩凸切刃钻差吊凹皖歼郝钮堡钧豹魏芜娶漳巫绅磕渠溉趋撩沾踉跄愕卓矛盾栖劫囊锲簿"
    },
    "k6a": {
        "quantity": 135,
        "chars": "咨浏碟喔桑帐匀魁梧霉虑桦涤岗撮寞邪膛摊腻捶槐衍奈翘陨颦挈捂皆期屏擅傻捣哺埃磅礴柚峭累漾晕曳狭仞羌簸猝卑称诡绞迪茁锤晋旷磁倔吻恕惫强埋冠弈惟缴弗矣悼浒嚼敷绷轧橡臭柄哄角吗氛勒泡缀苞恬刨凄憨葵羹贻码瞎囊骨缸戒尺砾尉杜坊杉桩届盔棣殉邦橱奚税怦哽妥喻疏萧吏仓乔伦耿廉耸劣悬崖挠抒"
    },
    "k6s": {
        "quantity": 122,
        "chars": "昙禀砸耘蛱罐玫瑰暂瞥蹒跚涩卒烽垛隘澜岷砂墩堰坪冤勋稞筷瓷弥蚯蚓糙瞻申拓舆敦陋聘缅纭骼韧琥珀蝇哎晌澎湃黏淑飏吴嫦娥译曝喙订楷蹑盹屉瞟啜踯躅兀颓伫肴袁粱啃础灼挫尹懈宾廷蒂黠抿轿詹佑庸勘纬隧竣藐弊奸瘟憎识胎佐桐褐婀娜椰榆熙帜咧擂坎坷委戳臊腮唾沫簇哩曼"
    },
    "k1": {
        "quantity": 716,
        "chars": "学班丁冬老师语文书包日月水火山石田土人口目木禾竹马鸟鱼笔皮本我们写字用心数一两三四五只个小朋友村六七八九花二十的家有爸爱妈也快乐长是白云树林河种子祖国大天船弯在里坐看见闪星蓝头尖海阳跳来草唱美丽照太从出叫亮湾条爷他故事说不完住打上位你笑着答抱流了汗问为什么回因面世界路道站所店车鹅歌绿红向毛架给每放要它中下苹李瓜地南画鸡雪生千果风北平户开外多门元角分市做扫洒擦桌黄更层楼入热带身衣尾巴肥秋到合排队袋豆儿起去操早叶飞光安灯停行全走万远色近听声无前左右男少东西后女普通话像吵能件宝脑劳动双手会工又才切乌鸦瓶高怎想法处找可办谁粒辛苦当午知鸭愿意怕猫猪饭年母和自己米明呼变那些冻围跑领真吹巾群狗梅蛙没加睡觉牙几成青乱捉弟妹抹眼孩都岁再泪样穿发脏净兴倒懂娃得现干她宵窗圆汤节欢吃正庆团夜街泡眨睛追彩金吐立各片粉脚漂新房校清底游曲接扬桥座过帆朵飘满湖装春温暖轻柔抚摸掠拂枝传泼插秧镜映农民这吗谈礼服音哪吧童把挺渴喝黑钻松闹啊喊梦被波浪摇篮推甜摆嘴熊许珍奇物胖短喜爬香纪念亭该留旁边周舞怪代表院评时间方乡首活拍拉百告诉点赶玩怀乎耳爪应名台阶作业昨今玉兰护让燕菜园躺茄屋错很刺认次细纸借跟换还呢掉好对拿丢汽拖托识公共电卡机售票请轮司员勿专辆交读胆害越脸教室遍鼓勇气掌课同哥岸趴背亲谢此半转连讲铃铛沙檐珠盖雨响挂串招虹晴神遥仙戴顶滑颜淡空定巨牵牛奶芽竿望醒喇叭实王久足往龟叼根棍端于感野忍摔裂纹重颗极织注视斗张银夏离虾硬壳落候邀乘直先组胡客复归壮悲川何努力伤鹰抓任务兔息瞧改使咱钟已经劲森杏枫柏板柜桃杨柳材休床苗菠莓荷萝卜药茶篱笆墙筝巧筐傍晚筒最笛叔垃圾姨坡雷锋姓容阿但记尤狼枪抬夹断腿医厨刷碗情如别静悄独折踢播乒乓拔以广众整恼就庄稼蜜蜂姐报帮助虫丛"
    },
    "k2": {
        "quantity": 840,
        "chars": "转凉爽翻寒霜降菊雁收忙寻拾总朝霞贴诗贺然而比洁送慢悠丝裹灵鹿糖淋坏敢伞奔狮懒晒饱练累依赖扑食咬攻原必须英雄央塔坛宫华城绕庭阔廊宽敞帘厅宿舍穴洞突窝商库庙厢厕宁灾寺厂闯启扇关闭呜啦幅腰纱鲜似忽哦微浮哪扔弄球仪夸第昂辽福建隔若洋京图科常熟题观察研究秘密吸引习言反散步挥蹦嘿矮趣藏影主迷捧挑选集场绩显浇盆末句低哭诚姑娘参盯惊紧浑饿承误还布冷进线稻紫绵伏理透结饥荒盒永消灭阵辉滴滚钱始灰晨当刚古穷夕艳买采精刊馆阅览化环查杂志具演传徒偶遇历险义父与封版社者录猴俩伯棵摘算赛垂丧了呀象考急费烦虽靠竟管至毫伙拼命伸弓非额眉鼻颊齿脖肩膀肚针大舒量肺准备揉捏按夫疼病体检士躯躲肤肌肉取聊睁瞪盼睬页闻聪拳敬舀抢救受抄提蚂蚁伟仰酸哟励退终俯试充信凳笨堆泥制糟糕却强品您态度殊套狐狸鞋箱等宣特持卫块捡匹哗难浅没深叹顺利挡拦死伴甩仔颤戏披碰雹露晶池塘暴躁淹冲升冰江绒屁股补长印幼破澡级贝旧技术求洗编哨网漂举仗钉削抽缝由式丰形碧唤翅翔鸽嘱咐迎获智慧献祝希鼠阴塞扒刮附牌扰拜访仍估计困孙私段解例糊涂晃吓呆顿雀惯思尺养良篇章址碎疙瘩耐添砖典登造血瓦湿裳遮烫谎诲批责歇莺嗓啥桶甸井痛沉肖俏袍捎霄梢支蜻蜓呱吱除郎仇恨抡胳膊囫囵吞枣苍疮疤朗狠论创植季仿佛扛栽郊培润抖撑将葱翠冒蝴蝶陪棋闲染之椿欣赏赞秀哇耸噢尝滋仅剩保便味羊寨炊烟掩汪拐亏武省峰溪随势峻柱笋朴缓徐部景丹扮扎毕喂促虎圈犹豫慈祥期约失蘑菇猬耽歉辞陵猿帝啼舟辕辙梁驶楚驰恳旅固执驾系担骑载涯燃军舰艇疾幻阻列航类初较内泳划羽绳筋铁毽荡增质运展育裁判坑规则谊竞争距兽铜器需范盛简艺汉甲骨标易唐著饮谜猜秦善恶愚酒宋互相官堵得杆秤砍驳割艘船称曹议刻痒疲尽蹲羞怒叮嘻凭脾讨厌决瀑叠滩般喻衬屏雾丈尘席导曾浊积战源铺垫泉跃恐忘挖甘并贪耍敌沟危昏埋炮骗牺牲含愤幸挣绝继续隐笼罩妇脆激聚拢焰迅速混镇腾呛慌挤撞索逃况凡烧扶倒嫩赤渐跤裤射兴奋骄傲辫唇裙踩粗塑料即贫拎喘吁克单崛模纷要振投钦佩恩待顾郑其娲败祸誓锅熔状液填炼杀遭修缺替辣厚浓鸣耀钓拌佳椅畅炎或看瓤暑假催巡朦胧中调嚷偷嘛卖"
    },
    "k3": {
        "quantity": 459,
        "chars": "旗蔚疆威蒲哈欠揪返瓣假麻卷盛够梯敲杯盘妙拨悉富鲸顽坚政府援指优雅迹召结区寓盗奏腔挨溜齐币污警帽致华罗冲斩钉截授博遗憾握令亚骂欺负逼铺怨差恶辟侮辱另葡萄梨茂搭棚壁孔分产份暗置蔬捕介绍禄移着盈绸油享给探惧予陈束铅厉秒凑谅衫泛尽脱锐饲逮灿烂倾弹斜衔血跌更箭猎疑惑弦惨愈孤粮饼购副超零桨愉缠梳卧粥虚弱玻璃蛋瘦姿羡慕嘲丑贵丫营谷软堂婆橙撕塞健康窃参击免途蕴异烈否达坦牢狱缝潮猛忆族踏邮递寄斗付严斯抗渔讯胞奥项测确胜爆苏符矩腊联鞭恰盏守龙预示吉俗县答适应磨棉爹扭废掀悔笼渐烤撒抹漆揽搂唯型征震渗挽袖临邻止亡迟融醉居趁扯昆筑棒竖芳兵琴勺跪竭偏调蒙萌蓬号哑漏隙稍甚逐翘搏腹卵肢敏捷玲珑茸触搬储爪格压策忌讥讽蔑赢序输胸拴陷洪尚稳绑铲丙捞性跨程昼几默抵岛踪胁筹莫茫刀焦恢浩漫悟鲁沐浴掘史尊忧悦拥栏钥匙貌黎匆勤境党捆旋炸轰隆叨艰的轨宇宙熄派匠详释稀屑贞治绣雕莲冠帅扁担冈将职逛纳闷辩德州君犯价值朱斤伍模搞鬼逗嵌脉略诊鄙患症效载验酷纲且累尔限暮纺翼毒驱训斥恋禹处凿垒丘拄妻荣侵煞驻瞄垮喝财杰纬巢奉存惜岭汇涨浸乳剑膝诱侧舌饶妖魔勉厦荫欲旱横狂劝"
    },
    "k4": {
        "quantity": 449,
        "chars": "设圣配描娓姥恍窍兄恭裕资择贡既施及谨谦慎肃涧吟瑟桂残怜淘洼灌蚕穗毯烁径舱素络缘悬陆减岩伐墨勾勒腐拘翁蹈际肯宠饰侨韵憧憬夺弃亩茅贱榴缩辟吩辨臂餐搜辈落统麦绘渡防妄抛链泻攀键革余基都繁巍峨魅延叉构煌朽皇勃颂携揭间据稿迁锦曼屯巷阁抑柴空逆属晰搁奴隶剧谱迫概钢罢纯涛薄涌陶咳嗽嗡婉哼枯兜册俊避益证偿港忠赵允哀豪占词芬扣芒析枚炉晓疯差惰俭钞攒挪昧歪拒奖烘剥愣皱斩脊贩肠散暄蜘蛛肮禁倦窟窿倚迈涝瞠渺啪待谋仆鞠躬呻臣纽瑞骤籁俱寂眺妆砌坠嫌籽窄斑衷唉嬉盲乞愁询相蛮横岂瞒畏倘氏企权颠呈屈汹堤崩溃锢吼驯株绚淌樱和犁纤撤衰滔畔苔扉娇侍秆缤缎蕉蕾绽沛汁旺昌幕孕嫁聆咏眠赠浆彼辰局讶皂茧铸厘岔均胶拣番拇陌僵罪剪摩律损痕率熬葫芦匪狈蔽侦乏滥驴炭懊畜役蠢某狡猾审刘案遵跋涉龄郁亿碑摄述捐款肆虐抉毅慰婚肿屡壤逝溢慷慨膜聋签昔寇蹄腥屠倡济疫鉴耻冶诞钩咽凶措控骆驼嗅逢旋趾脂肪睫枕刹镶扩荷煤凝菌疗寸倍殖蒸漠蓄践宗旨旬域贯崇氧赴誉盐泽宜碍彻欧洲覆劣贸遣兼监洽煎怖乃泰衡崖货哲卸诵陡宅涨恒滨婴韩枢焚旦澳寐号魂凤膏泣僻频陕鹤董袭孵螺禽叙蚊"
    },
    "k5": {
        "quantity": 285,
        "chars": "协凌瞬廉颇棱堪燕巩吓喧撒牧挟劲魄痴罕峡帕斧供秃伦逸浙撼沃郭踮纵栅硕庞御煮灶泞喷翩焕锯沮谐幽搅愧潜韦喳棕炫澈籍涵迭炽胃肝泌溶循尿剂泄惕亦锁喉咙眶莹迸械傅惠尼契曰吾履度宁罚袄掸撩薯汗狩腕拧吨葬剖湍秩洛违渊攸烛俘虏盟档蜡掏凯杠纠晃塌疚淳遨蔼扁矿锡赐毁睹胚礁鸥稠粘杭屿谓蛇津庶坝综顷率逞数肖蚌祈殿嘉峪啸旭窥瀚谛舅宴诸葛箩强岳觅绪卷榜侣娱趟庐扳襟惹啄臂挣缚掐吠沁谗涎凛冽锥扎拽刺押惭锈摩眯缕揍搓窜督戈炕耷壳吮媚絮妒稚诺酿浦悯粟凋沼括寿觑奔羚耕萍窑账磅赌落绊囚棺晏敝拱橘淮贼赔丐怔橄榄夷酬苇燥揣蜷惩逮解仁驭俄眩凸切刃钻差吊凹皖歼郝钮堡钧豹魏芜娶漳巫绅磕渠溉趋沾踉跄愕卓矛盾栖劫囊锲簿"
    },
    "k6": {
        "quantity": 257,
        "chars": "咨浏碟喔桑帐匀魁梧霉虑桦涤岗撮寞邪膛摊腻捶槐衍奈翘陨颦挈捂皆期屏擅傻捣哺埃磅礴柚峭累漾晕曳狭仞羌簸猝卑称诡绞迪茁锤晋旷磁倔吻恕惫强埋冠弈惟缴弗矣悼浒嚼敷绷轧橡臭柄哄角吗氛勒泡缀苞恬刨凄憨葵羹贻码瞎囊骨缸戒尺砾尉杜坊杉桩届盔棣殉邦橱奚税怦哽妥喻疏萧吏仓乔伦耿廉耸劣悬崖挠抒昙禀砸耘蛱罐玫瑰暂瞥蹒跚涩卒烽垛隘澜岷砂墩堰坪冤勋稞筷瓷弥蚯蚓糙瞻申拓舆敦陋聘缅纭骼韧琥珀蝇哎晌澎湃黏淑飏吴嫦娥译曝喙订楷蹑盹屉瞟啜踯躅兀颓伫肴袁粱啃础灼挫尹懈宾廷蒂黠抿轿詹佑庸勘纬隧竣藐弊奸瘟憎识胎佐桐褐婀娜椰榆熙帜咧擂坎坷委戳臊腮唾沫簇哩曼"
    },
    "k1-2": {
        "quantity": 1539,
        "chars": "学班丁冬老师语文书包日月水火山石田土人口目木禾竹马鸟鱼笔皮本我们写字用心数一两三四五只个小朋友村六七八九花二十的家有爸爱妈也快乐长是白云树林河种子祖国大天船弯在里坐看见闪星蓝头尖海阳跳来草唱美丽照太从出叫亮湾条爷他故事说不完住打上位你笑着答抱流了汗问为什么回因面世界路道站所店车鹅歌绿红向毛架给每放要它中下苹李瓜地南画鸡雪生千果风北平户开外多门元角分市做扫洒擦桌黄更层楼入热带身衣尾巴肥秋到合排队袋豆儿起去操早叶飞光安灯停行全走万远色近听声无前左右男少东西后女普通话像吵能件宝脑劳动双手会工又才切乌鸦瓶高怎想法处找可办谁粒辛苦当午知鸭愿意怕猫猪饭年母和自己米明呼变那些冻围跑领真吹巾群狗梅蛙没加睡觉牙几成青乱捉弟妹抹眼孩都岁再泪样穿发脏净兴倒懂娃得现干她宵窗圆汤节欢吃正庆团夜街泡眨睛追彩金吐立各片粉脚漂新房校清底游曲接扬桥座过帆朵飘满湖装春温暖轻柔抚摸掠拂枝传泼插秧镜映农民这吗谈礼服音哪吧童把挺渴喝黑钻松闹啊喊梦被波浪摇篮推甜摆嘴熊许珍奇物胖短喜爬香纪念亭该留旁边周舞怪代表院评时间方乡首活拍拉百告诉点赶玩怀乎耳爪应名台阶作业昨今玉兰护让燕菜园躺茄屋错很刺认次细纸借跟换还呢掉好对拿丢汽拖托识公共电卡机售票请轮司员勿专辆交读胆害越脸教室遍鼓勇气掌课同哥岸趴背亲谢此半转连讲铃铛沙檐珠盖雨响挂串招虹晴神遥仙戴顶滑颜淡空定巨牵牛奶芽竿望醒喇叭实王久足往龟叼根棍端于感野忍摔裂纹重颗极织注视斗张银夏离虾硬壳落候邀乘直先组胡客复归壮悲川何努力伤鹰抓任务兔息瞧改使咱钟已经劲森杏枫柏板柜桃杨柳材休床苗菠莓荷萝卜药茶篱笆墙筝巧筐傍晚筒最笛叔垃圾姨坡雷锋姓容阿但记尤狼枪抬夹断腿医厨刷碗情如别静悄独折踢播乒乓拔以广众整恼就庄稼蜜蜂姐报帮助虫丛凉爽翻寒霜降菊雁收忙寻拾总朝霞贴诗贺然而比洁送慢悠丝裹灵鹿糖淋坏敢伞奔狮懒晒饱练累依赖扑食咬攻原必须英雄央塔坛宫华城绕庭阔廊宽敞帘厅宿舍穴洞突窝商库庙厢厕宁灾寺厂闯启扇关闭呜啦幅腰纱鲜似忽哦微浮扔弄球仪夸第昂辽福建隔若洋京图科常熟题观察研究秘密吸引习言反散步挥蹦嘿矮趣藏影主迷捧挑选集场绩显浇盆末句低哭诚姑娘参盯惊紧浑饿承误布冷进线稻紫绵伏理透结饥荒盒永消灭阵辉滴滚钱始灰晨刚古穷夕艳买采精刊馆阅览化环查杂志具演徒偶遇历险义父与封版社者录猴俩伯棵摘算赛垂丧呀象考急费烦虽靠竟管至毫伙拼命伸弓非额眉鼻颊齿脖肩膀肚针舒量肺准备揉捏按夫疼病体检士躯躲肤肌肉取聊睁瞪盼睬页闻聪拳敬舀抢救受抄提蚂蚁伟仰酸哟励退终俯试充信凳笨堆泥制糟糕却强品您态度殊套狐狸鞋箱等宣特持卫块捡匹哗难浅深叹顺利挡拦死伴甩仔颤戏披碰雹露晶池塘暴躁淹冲升冰江绒屁股补印幼破澡级贝旧技术求洗编哨网举仗钉削抽缝由式丰形碧唤翅翔鸽嘱咐迎获智慧献祝希鼠阴塞扒刮附牌扰拜访仍估计困孙私段解例糊涂晃吓呆顿雀惯思尺养良篇章址碎疙瘩耐添砖典登造血瓦湿裳遮烫谎诲批责歇莺嗓啥桶甸井痛沉肖俏袍捎霄梢支蜻蜓呱吱除郎仇恨抡胳膊囫囵吞枣苍疮疤朗狠论创植季仿佛扛栽郊培润抖撑将葱翠冒蝴蝶陪棋闲染之椿欣赏赞秀哇耸噢尝滋仅剩保便味羊寨炊烟掩汪拐亏武省峰溪随势峻柱笋朴缓徐部景丹扮扎毕喂促虎圈犹豫慈祥期约失蘑菇猬耽歉辞陵猿帝啼舟辕辙梁驶楚驰恳旅固执驾系担骑载涯燃军舰艇疾幻阻列航类初较内泳划羽绳筋铁毽荡增质运展育裁判坑规则谊竞争距兽铜器需范盛简艺汉甲骨标易唐著饮谜猜秦善恶愚酒宋互相官堵杆秤砍驳割艘称曹议刻痒疲尽蹲羞怒叮嘻凭脾讨厌决瀑叠滩般喻衬屏雾丈尘席导曾浊积战源铺垫泉跃恐忘挖甘并贪耍敌沟危昏埋炮骗牺牲含愤幸挣绝继续隐笼罩妇脆激聚拢焰迅速混镇腾呛慌挤撞索逃况凡烧扶嫩赤渐跤裤射奋骄傲辫唇裙踩粗塑料即贫拎喘吁克单崛模纷振投钦佩恩待顾郑其娲败祸誓锅熔状液填炼杀遭修缺替辣厚浓鸣耀钓拌佳椅畅炎或瓤暑假催巡朦胧调嚷偷嘛卖"
    },
    "k1-3": {
        "quantity": 1964,
        "chars": "学班丁冬老师语文书包日月水火山石田土人口目木禾竹马鸟鱼笔皮本我们写字用心数一两三四五只个小朋友村六七八九花二十的家有爸爱妈也快乐长是白云树林河种子祖国大天船弯在里坐看见闪星蓝头尖海阳跳来草唱美丽照太从出叫亮湾条爷他故事说不完住打上位你笑着答抱流了汗问为什么回因面世界路道站所店车鹅歌绿红向毛架给每放要它中下苹李瓜地南画鸡雪生千果风北平户开外多门元角分市做扫洒擦桌黄更层楼入热带身衣尾巴肥秋到合排队袋豆儿起去操早叶飞光安灯停行全走万远色近听声无前左右男少东西后女普通话像吵能件宝脑劳动双手会工又才切乌鸦瓶高怎想法处找可办谁粒辛苦当午知鸭愿意怕猫猪饭年母和自己米明呼变那些冻围跑领真吹巾群狗梅蛙没加睡觉牙几成青乱捉弟妹抹眼孩都岁再泪样穿发脏净兴倒懂娃得现干她宵窗圆汤节欢吃正庆团夜街泡眨睛追彩金吐立各片粉脚漂新房校清底游曲接扬桥座过帆朵飘满湖装春温暖轻柔抚摸掠拂枝传泼插秧镜映农民这吗谈礼服音哪吧童把挺渴喝黑钻松闹啊喊梦被波浪摇篮推甜摆嘴熊许珍奇物胖短喜爬香纪念亭该留旁边周舞怪代表院评时间方乡首活拍拉百告诉点赶玩怀乎耳爪应名台阶作业昨今玉兰护让燕菜园躺茄屋错很刺认次细纸借跟换还呢掉好对拿丢汽拖托识公共电卡机售票请轮司员勿专辆交读胆害越脸教室遍鼓勇气掌课同哥岸趴背亲谢此半转连讲铃铛沙檐珠盖雨响挂串招虹晴神遥仙戴顶滑颜淡空定巨牵牛奶芽竿望醒喇叭实王久足往龟叼根棍端于感野忍摔裂纹重颗极织注视斗张银夏离虾硬壳落候邀乘直先组胡客复归壮悲川何努力伤鹰抓任务兔息瞧改使咱钟已经劲森杏枫柏板柜桃杨柳材休床苗菠莓荷萝卜药茶篱笆墙筝巧筐傍晚筒最笛叔垃圾姨坡雷锋姓容阿但记尤狼枪抬夹断腿医厨刷碗情如别静悄独折踢播乒乓拔以广众整恼就庄稼蜜蜂姐报帮助虫丛凉爽翻寒霜降菊雁收忙寻拾总朝霞贴诗贺然而比洁送慢悠丝裹灵鹿糖淋坏敢伞奔狮懒晒饱练累依赖扑食咬攻原必须英雄央塔坛宫华城绕庭阔廊宽敞帘厅宿舍穴洞突窝商库庙厢厕宁灾寺厂闯启扇关闭呜啦幅腰纱鲜似忽哦微浮扔弄球仪夸第昂辽福建隔若洋京图科常熟题观察研究秘密吸引习言反散步挥蹦嘿矮趣藏影主迷捧挑选集场绩显浇盆末句低哭诚姑娘参盯惊紧浑饿承误布冷进线稻紫绵伏理透结饥荒盒永消灭阵辉滴滚钱始灰晨刚古穷夕艳买采精刊馆阅览化环查杂志具演徒偶遇历险义父与封版社者录猴俩伯棵摘算赛垂丧呀象考急费烦虽靠竟管至毫伙拼命伸弓非额眉鼻颊齿脖肩膀肚针舒量肺准备揉捏按夫疼病体检士躯躲肤肌肉取聊睁瞪盼睬页闻聪拳敬舀抢救受抄提蚂蚁伟仰酸哟励退终俯试充信凳笨堆泥制糟糕却强品您态度殊套狐狸鞋箱等宣特持卫块捡匹哗难浅深叹顺利挡拦死伴甩仔颤戏披碰雹露晶池塘暴躁淹冲升冰江绒屁股补印幼破澡级贝旧技术求洗编哨网举仗钉削抽缝由式丰形碧唤翅翔鸽嘱咐迎获智慧献祝希鼠阴塞扒刮附牌扰拜访仍估计困孙私段解例糊涂晃吓呆顿雀惯思尺养良篇章址碎疙瘩耐添砖典登造血瓦湿裳遮烫谎诲批责歇莺嗓啥桶甸井痛沉肖俏袍捎霄梢支蜻蜓呱吱除郎仇恨抡胳膊囫囵吞枣苍疮疤朗狠论创植季仿佛扛栽郊培润抖撑将葱翠冒蝴蝶陪棋闲染之椿欣赏赞秀哇耸噢尝滋仅剩保便味羊寨炊烟掩汪拐亏武省峰溪随势峻柱笋朴缓徐部景丹扮扎毕喂促虎圈犹豫慈祥期约失蘑菇猬耽歉辞陵猿帝啼舟辕辙梁驶楚驰恳旅固执驾系担骑载涯燃军舰艇疾幻阻列航类初较内泳划羽绳筋铁毽荡增质运展育裁判坑规则谊竞争距兽铜器需范盛简艺汉甲骨标易唐著饮谜猜秦善恶愚酒宋互相官堵杆秤砍驳割艘称曹议刻痒疲尽蹲羞怒叮嘻凭脾讨厌决瀑叠滩般喻衬屏雾丈尘席导曾浊积战源铺垫泉跃恐忘挖甘并贪耍敌沟危昏埋炮骗牺牲含愤幸挣绝继续隐笼罩妇脆激聚拢焰迅速混镇腾呛慌挤撞索逃况凡烧扶嫩赤渐跤裤射奋骄傲辫唇裙踩粗塑料即贫拎喘吁克单崛模纷振投钦佩恩待顾郑其娲败祸誓锅熔状液填炼杀遭修缺替辣厚浓鸣耀钓拌佳椅畅炎或瓤暑假催巡朦胧调嚷偷嘛卖旗蔚疆威蒲哈欠揪返瓣麻卷够梯敲杯盘妙拨悉富鲸顽坚政府援指优雅迹召区寓盗奏腔挨溜齐币污警帽致罗斩截授博遗憾握令亚骂欺负逼怨差辟侮辱另葡萄梨茂搭棚壁孔产份暗置蔬捕介绍禄移盈绸油享探惧予陈束铅厉秒凑谅衫泛脱锐饲逮灿烂倾弹斜衔跌箭猎疑惑弦惨愈孤粮饼购副超零桨愉缠梳卧粥虚弱玻璃蛋瘦姿羡慕嘲丑贵丫营谷软堂婆橙撕健康窃击免途蕴异烈否达坦牢狱潮猛忆族踏邮递寄付严斯抗渔讯胞奥项测确胜爆苏符矩腊联鞭恰盏守龙预示吉俗县适磨棉爹扭废掀悔烤撒漆揽搂唯型征震渗挽袖临邻止亡迟融醉居趁扯昆筑棒竖芳兵琴勺跪竭偏蒙萌蓬号哑漏隙稍甚逐翘搏腹卵肢敏捷玲珑茸触搬储格压策忌讥讽蔑赢序输胸拴陷洪尚稳绑铲丙捞性跨程昼默抵岛踪胁筹莫茫刀焦恢浩漫悟鲁沐浴掘史尊忧悦拥栏钥匙貌黎匆勤境党捆旋炸轰隆叨艰轨宇宙熄派匠详释稀屑贞治绣雕莲冠帅扁冈职逛纳闷辩德州君犯价值朱斤伍搞鬼逗嵌脉略诊鄙患症效验酷纲且尔限暮纺翼毒驱训斥恋禹凿垒丘拄妻荣侵煞驻瞄垮财杰纬巢奉存惜岭汇涨浸乳剑膝诱侧舌饶妖魔勉厦荫欲旱横狂劝"
    },
    "k1-4": {
        "quantity": 2397,
        "chars": "学班丁冬老师语文书包日月水火山石田土人口目木禾竹马鸟鱼笔皮本我们写字用心数一两三四五只个小朋友村六七八九花二十的家有爸爱妈也快乐长是白云树林河种子祖国大天船弯在里坐看见闪星蓝头尖海阳跳来草唱美丽照太从出叫亮湾条爷他故事说不完住打上位你笑着答抱流了汗问为什么回因面世界路道站所店车鹅歌绿红向毛架给每放要它中下苹李瓜地南画鸡雪生千果风北平户开外多门元角分市做扫洒擦桌黄更层楼入热带身衣尾巴肥秋到合排队袋豆儿起去操早叶飞光安灯停行全走万远色近听声无前左右男少东西后女普通话像吵能件宝脑劳动双手会工又才切乌鸦瓶高怎想法处找可办谁粒辛苦当午知鸭愿意怕猫猪饭年母和自己米明呼变那些冻围跑领真吹巾群狗梅蛙没加睡觉牙几成青乱捉弟妹抹眼孩都岁再泪样穿发脏净兴倒懂娃得现干她宵窗圆汤节欢吃正庆团夜街泡眨睛追彩金吐立各片粉脚漂新房校清底游曲接扬桥座过帆朵飘满湖装春温暖轻柔抚摸掠拂枝传泼插秧镜映农民这吗谈礼服音哪吧童把挺渴喝黑钻松闹啊喊梦被波浪摇篮推甜摆嘴熊许珍奇物胖短喜爬香纪念亭该留旁边周舞怪代表院评时间方乡首活拍拉百告诉点赶玩怀乎耳爪应名台阶作业昨今玉兰护让燕菜园躺茄屋错很刺认次细纸借跟换还呢掉好对拿丢汽拖托识公共电卡机售票请轮司员勿专辆交读胆害越脸教室遍鼓勇气掌课同哥岸趴背亲谢此半转连讲铃铛沙檐珠盖雨响挂串招虹晴神遥仙戴顶滑颜淡空定巨牵牛奶芽竿望醒喇叭实王久足往龟叼根棍端于感野忍摔裂纹重颗极织注视斗张银夏离虾硬壳落候邀乘直先组胡客复归壮悲川何努力伤鹰抓任务兔息瞧改使咱钟已经劲森杏枫柏板柜桃杨柳材休床苗菠莓荷萝卜药茶篱笆墙筝巧筐傍晚筒最笛叔垃圾姨坡雷锋姓容阿但记尤狼枪抬夹断腿医厨刷碗情如别静悄独折踢播乒乓拔以广众整恼就庄稼蜜蜂姐报帮助虫丛凉爽翻寒霜降菊雁收忙寻拾总朝霞贴诗贺然而比洁送慢悠丝裹灵鹿糖淋坏敢伞奔狮懒晒饱练累依赖扑食咬攻原必须英雄央塔坛宫华城绕庭阔廊宽敞帘厅宿舍穴洞突窝商库庙厢厕宁灾寺厂闯启扇关闭呜啦幅腰纱鲜似忽哦微浮扔弄球仪夸第昂辽福建隔若洋京图科常熟题观察研究秘密吸引习言反散步挥蹦嘿矮趣藏影主迷捧挑选集场绩显浇盆末句低哭诚姑娘参盯惊紧浑饿承误布冷进线稻紫绵伏理透结饥荒盒永消灭阵辉滴滚钱始灰晨刚古穷夕艳买采精刊馆阅览化环查杂志具演徒偶遇历险义父与封版社者录猴俩伯棵摘算赛垂丧呀象考急费烦虽靠竟管至毫伙拼命伸弓非额眉鼻颊齿脖肩膀肚针舒量肺准备揉捏按夫疼病体检士躯躲肤肌肉取聊睁瞪盼睬页闻聪拳敬舀抢救受抄提蚂蚁伟仰酸哟励退终俯试充信凳笨堆泥制糟糕却强品您态度殊套狐狸鞋箱等宣特持卫块捡匹哗难浅深叹顺利挡拦死伴甩仔颤戏披碰雹露晶池塘暴躁淹冲升冰江绒屁股补印幼破澡级贝旧技术求洗编哨网举仗钉削抽缝由式丰形碧唤翅翔鸽嘱咐迎获智慧献祝希鼠阴塞扒刮附牌扰拜访仍估计困孙私段解例糊涂晃吓呆顿雀惯思尺养良篇章址碎疙瘩耐添砖典登造血瓦湿裳遮烫谎诲批责歇莺嗓啥桶甸井痛沉肖俏袍捎霄梢支蜻蜓呱吱除郎仇恨抡胳膊囫囵吞枣苍疮疤朗狠论创植季仿佛扛栽郊培润抖撑将葱翠冒蝴蝶陪棋闲染之椿欣赏赞秀哇耸噢尝滋仅剩保便味羊寨炊烟掩汪拐亏武省峰溪随势峻柱笋朴缓徐部景丹扮扎毕喂促虎圈犹豫慈祥期约失蘑菇猬耽歉辞陵猿帝啼舟辕辙梁驶楚驰恳旅固执驾系担骑载涯燃军舰艇疾幻阻列航类初较内泳划羽绳筋铁毽荡增质运展育裁判坑规则谊竞争距兽铜器需范盛简艺汉甲骨标易唐著饮谜猜秦善恶愚酒宋互相官堵杆秤砍驳割艘称曹议刻痒疲尽蹲羞怒叮嘻凭脾讨厌决瀑叠滩般喻衬屏雾丈尘席导曾浊积战源铺垫泉跃恐忘挖甘并贪耍敌沟危昏埋炮骗牺牲含愤幸挣绝继续隐笼罩妇脆激聚拢焰迅速混镇腾呛慌挤撞索逃况凡烧扶嫩赤渐跤裤射奋骄傲辫唇裙踩粗塑料即贫拎喘吁克单崛模纷振投钦佩恩待顾郑其娲败祸誓锅熔状液填炼杀遭修缺替辣厚浓鸣耀钓拌佳椅畅炎或瓤暑假催巡朦胧调嚷偷嘛卖旗蔚疆威蒲哈欠揪返瓣麻卷够梯敲杯盘妙拨悉富鲸顽坚政府援指优雅迹召区寓盗奏腔挨溜齐币污警帽致罗斩截授博遗憾握令亚骂欺负逼怨差辟侮辱另葡萄梨茂搭棚壁孔产份暗置蔬捕介绍禄移盈绸油享探惧予陈束铅厉秒凑谅衫泛脱锐饲逮灿烂倾弹斜衔跌箭猎疑惑弦惨愈孤粮饼购副超零桨愉缠梳卧粥虚弱玻璃蛋瘦姿羡慕嘲丑贵丫营谷软堂婆橙撕健康窃击免途蕴异烈否达坦牢狱潮猛忆族踏邮递寄付严斯抗渔讯胞奥项测确胜爆苏符矩腊联鞭恰盏守龙预示吉俗县适磨棉爹扭废掀悔烤撒漆揽搂唯型征震渗挽袖临邻止亡迟融醉居趁扯昆筑棒竖芳兵琴勺跪竭偏蒙萌蓬号哑漏隙稍甚逐翘搏腹卵肢敏捷玲珑茸触搬储格压策忌讥讽蔑赢序输胸拴陷洪尚稳绑铲丙捞性跨程昼默抵岛踪胁筹莫茫刀焦恢浩漫悟鲁沐浴掘史尊忧悦拥栏钥匙貌黎匆勤境党捆旋炸轰隆叨艰轨宇宙熄派匠详释稀屑贞治绣雕莲冠帅扁冈职逛纳闷辩德州君犯价值朱斤伍搞鬼逗嵌脉略诊鄙患症效验酷纲且尔限暮纺翼毒驱训斥恋禹凿垒丘拄妻荣侵煞驻瞄垮财杰纬巢奉存惜岭汇涨浸乳剑膝诱侧舌饶妖魔勉厦荫欲旱横狂劝设圣配描娓姥恍窍兄恭裕资择贡既施及谨谦慎肃涧吟瑟桂残怜淘洼灌蚕穗毯烁径舱素络缘悬陆减岩伐墨勾勒腐拘翁蹈际肯宠饰侨韵憧憬夺弃亩茅贱榴缩吩辨臂餐搜辈统麦绘渡防妄抛链泻攀键革余基繁巍峨魅延叉构煌朽皇勃颂携揭据稿迁锦曼屯巷阁抑柴逆属晰搁奴隶剧谱迫概钢罢纯涛薄涌陶咳嗽嗡婉哼枯兜册俊避益证偿港忠赵允哀豪占词芬扣芒析枚炉晓疯惰俭钞攒挪昧歪拒奖烘剥愣皱脊贩肠暄蜘蛛肮禁倦窟窿倚迈涝瞠渺啪谋仆鞠躬呻臣纽瑞骤籁俱寂眺妆砌坠嫌籽窄斑衷唉嬉盲乞愁询蛮岂瞒畏倘氏企权颠呈屈汹堤崩溃锢吼驯株绚淌樱犁纤撤衰滔畔苔扉娇侍秆缤缎蕉蕾绽沛汁旺昌幕孕嫁聆咏眠赠浆彼辰局讶皂茧铸厘岔均胶拣番拇陌僵罪剪摩律损痕率熬葫芦匪狈蔽侦乏滥驴炭懊畜役蠢某狡猾审刘案遵跋涉龄郁亿碑摄述捐款肆虐抉毅慰婚肿屡壤逝溢慷慨膜聋签昔寇蹄腥屠倡济疫鉴耻冶诞钩咽凶措控骆驼嗅逢趾脂肪睫枕刹镶扩煤凝菌疗寸倍殖蒸漠蓄践宗旨旬域贯崇氧赴誉盐泽宜碍彻欧洲覆劣贸遣兼监洽煎怖乃泰衡崖货哲卸诵陡宅恒滨婴韩枢焚旦澳寐魂凤膏泣僻频陕鹤董袭孵螺禽叙蚊"
    },
    "k1-5": {
        "quantity": 2655,
        "chars": "学班丁冬老师语文书包日月水火山石田土人口目木禾竹马鸟鱼笔皮本我们写字用心数一两三四五只个小朋友村六七八九花二十的家有爸爱妈也快乐长是白云树林河种子祖国大天船弯在里坐看见闪星蓝头尖海阳跳来草唱美丽照太从出叫亮湾条爷他故事说不完住打上位你笑着答抱流了汗问为什么回因面世界路道站所店车鹅歌绿红向毛架给每放要它中下苹李瓜地南画鸡雪生千果风北平户开外多门元角分市做扫洒擦桌黄更层楼入热带身衣尾巴肥秋到合排队袋豆儿起去操早叶飞光安灯停行全走万远色近听声无前左右男少东西后女普通话像吵能件宝脑劳动双手会工又才切乌鸦瓶高怎想法处找可办谁粒辛苦当午知鸭愿意怕猫猪饭年母和自己米明呼变那些冻围跑领真吹巾群狗梅蛙没加睡觉牙几成青乱捉弟妹抹眼孩都岁再泪样穿发脏净兴倒懂娃得现干她宵窗圆汤节欢吃正庆团夜街泡眨睛追彩金吐立各片粉脚漂新房校清底游曲接扬桥座过帆朵飘满湖装春温暖轻柔抚摸掠拂枝传泼插秧镜映农民这吗谈礼服音哪吧童把挺渴喝黑钻松闹啊喊梦被波浪摇篮推甜摆嘴熊许珍奇物胖短喜爬香纪念亭该留旁边周舞怪代表院评时间方乡首活拍拉百告诉点赶玩怀乎耳爪应名台阶作业昨今玉兰护让燕菜园躺茄屋错很刺认次细纸借跟换还呢掉好对拿丢汽拖托识公共电卡机售票请轮司员勿专辆交读胆害越脸教室遍鼓勇气掌课同哥岸趴背亲谢此半转连讲铃铛沙檐珠盖雨响挂串招虹晴神遥仙戴顶滑颜淡空定巨牵牛奶芽竿望醒喇叭实王久足往龟叼根棍端于感野忍摔裂纹重颗极织注视斗张银夏离虾硬壳落候邀乘直先组胡客复归壮悲川何努力伤鹰抓任务兔息瞧改使咱钟已经劲森杏枫柏板柜桃杨柳材休床苗菠莓荷萝卜药茶篱笆墙筝巧筐傍晚筒最笛叔垃圾姨坡雷锋姓容阿但记尤狼枪抬夹断腿医厨刷碗情如别静悄独折踢播乒乓拔以广众整恼就庄稼蜜蜂姐报帮助虫丛凉爽翻寒霜降菊雁收忙寻拾总朝霞贴诗贺然而比洁送慢悠丝裹灵鹿糖淋坏敢伞奔狮懒晒饱练累依赖扑食咬攻原必须英雄央塔坛宫华城绕庭阔廊宽敞帘厅宿舍穴洞突窝商库庙厢厕宁灾寺厂闯启扇关闭呜啦幅腰纱鲜似忽哦微浮扔弄球仪夸第昂辽福建隔若洋京图科常熟题观察研究秘密吸引习言反散步挥蹦嘿矮趣藏影主迷捧挑选集场绩显浇盆末句低哭诚姑娘参盯惊紧浑饿承误布冷进线稻紫绵伏理透结饥荒盒永消灭阵辉滴滚钱始灰晨刚古穷夕艳买采精刊馆阅览化环查杂志具演徒偶遇历险义父与封版社者录猴俩伯棵摘算赛垂丧呀象考急费烦虽靠竟管至毫伙拼命伸弓非额眉鼻颊齿脖肩膀肚针舒量肺准备揉捏按夫疼病体检士躯躲肤肌肉取聊睁瞪盼睬页闻聪拳敬舀抢救受抄提蚂蚁伟仰酸哟励退终俯试充信凳笨堆泥制糟糕却强品您态度殊套狐狸鞋箱等宣特持卫块捡匹哗难浅深叹顺利挡拦死伴甩仔颤戏披碰雹露晶池塘暴躁淹冲升冰江绒屁股补印幼破澡级贝旧技术求洗编哨网举仗钉削抽缝由式丰形碧唤翅翔鸽嘱咐迎获智慧献祝希鼠阴塞扒刮附牌扰拜访仍估计困孙私段解例糊涂晃吓呆顿雀惯思尺养良篇章址碎疙瘩耐添砖典登造血瓦湿裳遮烫谎诲批责歇莺嗓啥桶甸井痛沉肖俏袍捎霄梢支蜻蜓呱吱除郎仇恨抡胳膊囫囵吞枣苍疮疤朗狠论创植季仿佛扛栽郊培润抖撑将葱翠冒蝴蝶陪棋闲染之椿欣赏赞秀哇耸噢尝滋仅剩保便味羊寨炊烟掩汪拐亏武省峰溪随势峻柱笋朴缓徐部景丹扮扎毕喂促虎圈犹豫慈祥期约失蘑菇猬耽歉辞陵猿帝啼舟辕辙梁驶楚驰恳旅固执驾系担骑载涯燃军舰艇疾幻阻列航类初较内泳划羽绳筋铁毽荡增质运展育裁判坑规则谊竞争距兽铜器需范盛简艺汉甲骨标易唐著饮谜猜秦善恶愚酒宋互相官堵杆秤砍驳割艘称曹议刻痒疲尽蹲羞怒叮嘻凭脾讨厌决瀑叠滩般喻衬屏雾丈尘席导曾浊积战源铺垫泉跃恐忘挖甘并贪耍敌沟危昏埋炮骗牺牲含愤幸挣绝继续隐笼罩妇脆激聚拢焰迅速混镇腾呛慌挤撞索逃况凡烧扶嫩赤渐跤裤射奋骄傲辫唇裙踩粗塑料即贫拎喘吁克单崛模纷振投钦佩恩待顾郑其娲败祸誓锅熔状液填炼杀遭修缺替辣厚浓鸣耀钓拌佳椅畅炎或瓤暑假催巡朦胧调嚷偷嘛卖旗蔚疆威蒲哈欠揪返瓣麻卷够梯敲杯盘妙拨悉富鲸顽坚政府援指优雅迹召区寓盗奏腔挨溜齐币污警帽致罗斩截授博遗憾握令亚骂欺负逼怨差辟侮辱另葡萄梨茂搭棚壁孔产份暗置蔬捕介绍禄移盈绸油享探惧予陈束铅厉秒凑谅衫泛脱锐饲逮灿烂倾弹斜衔跌箭猎疑惑弦惨愈孤粮饼购副超零桨愉缠梳卧粥虚弱玻璃蛋瘦姿羡慕嘲丑贵丫营谷软堂婆橙撕健康窃击免途蕴异烈否达坦牢狱潮猛忆族踏邮递寄付严斯抗渔讯胞奥项测确胜爆苏符矩腊联鞭恰盏守龙预示吉俗县适磨棉爹扭废掀悔烤撒漆揽搂唯型征震渗挽袖临邻止亡迟融醉居趁扯昆筑棒竖芳兵琴勺跪竭偏蒙萌蓬号哑漏隙稍甚逐翘搏腹卵肢敏捷玲珑茸触搬储格压策忌讥讽蔑赢序输胸拴陷洪尚稳绑铲丙捞性跨程昼默抵岛踪胁筹莫茫刀焦恢浩漫悟鲁沐浴掘史尊忧悦拥栏钥匙貌黎匆勤境党捆旋炸轰隆叨艰轨宇宙熄派匠详释稀屑贞治绣雕莲冠帅扁冈职逛纳闷辩德州君犯价值朱斤伍搞鬼逗嵌脉略诊鄙患症效验酷纲且尔限暮纺翼毒驱训斥恋禹凿垒丘拄妻荣侵煞驻瞄垮财杰纬巢奉存惜岭汇涨浸乳剑膝诱侧舌饶妖魔勉厦荫欲旱横狂劝设圣配描娓姥恍窍兄恭裕资择贡既施及谨谦慎肃涧吟瑟桂残怜淘洼灌蚕穗毯烁径舱素络缘悬陆减岩伐墨勾勒腐拘翁蹈际肯宠饰侨韵憧憬夺弃亩茅贱榴缩吩辨臂餐搜辈统麦绘渡防妄抛链泻攀键革余基繁巍峨魅延叉构煌朽皇勃颂携揭据稿迁锦曼屯巷阁抑柴逆属晰搁奴隶剧谱迫概钢罢纯涛薄涌陶咳嗽嗡婉哼枯兜册俊避益证偿港忠赵允哀豪占词芬扣芒析枚炉晓疯惰俭钞攒挪昧歪拒奖烘剥愣皱脊贩肠暄蜘蛛肮禁倦窟窿倚迈涝瞠渺啪谋仆鞠躬呻臣纽瑞骤籁俱寂眺妆砌坠嫌籽窄斑衷唉嬉盲乞愁询蛮岂瞒畏倘氏企权颠呈屈汹堤崩溃锢吼驯株绚淌樱犁纤撤衰滔畔苔扉娇侍秆缤缎蕉蕾绽沛汁旺昌幕孕嫁聆咏眠赠浆彼辰局讶皂茧铸厘岔均胶拣番拇陌僵罪剪摩律损痕率熬葫芦匪狈蔽侦乏滥驴炭懊畜役蠢某狡猾审刘案遵跋涉龄郁亿碑摄述捐款肆虐抉毅慰婚肿屡壤逝溢慷慨膜聋签昔寇蹄腥屠倡济疫鉴耻冶诞钩咽凶措控骆驼嗅逢趾脂肪睫枕刹镶扩煤凝菌疗寸倍殖蒸漠蓄践宗旨旬域贯崇氧赴誉盐泽宜碍彻欧洲覆劣贸遣兼监洽煎怖乃泰衡崖货哲卸诵陡宅恒滨婴韩枢焚旦澳寐魂凤膏泣僻频陕鹤董袭孵螺禽叙蚊协凌瞬廉颇棱堪巩喧牧挟魄痴罕峡帕斧供秃伦逸浙撼沃郭踮纵栅硕庞御煮灶泞喷翩焕锯沮谐幽搅愧潜韦喳棕炫澈籍涵迭炽胃肝泌溶循尿剂泄惕亦锁喉咙眶莹迸械傅惠尼契曰吾履罚袄掸撩薯狩腕拧吨葬剖湍秩洛违渊攸烛俘虏盟档蜡掏凯杠纠塌疚淳遨蔼矿锡赐毁睹胚礁鸥稠粘杭屿谓蛇津庶坝综顷逞蚌祈殿嘉峪啸旭窥瀚谛舅宴诸葛箩岳觅绪榜侣娱趟庐扳襟惹啄缚掐吠沁谗涎凛冽锥拽押惭锈眯缕揍搓窜督戈炕耷吮媚絮妒稚诺酿浦悯粟凋沼括寿觑羚耕萍窑账磅赌绊囚棺晏敝拱橘淮贼赔丐怔橄榄夷酬苇燥揣蜷惩仁驭俄眩凸刃吊凹皖歼郝钮堡钧豹魏芜娶漳巫绅磕渠溉趋沾踉跄愕卓矛盾栖劫囊锲簿"
    },
    "k1-6": {
        "quantity": 2886,
        "chars": "学班丁冬老师语文书包日月水火山石田土人口目木禾竹马鸟鱼笔皮本我们写字用心数一两三四五只个小朋友村六七八九花二十的家有爸爱妈也快乐长是白云树林河种子祖国大天船弯在里坐看见闪星蓝头尖海阳跳来草唱美丽照太从出叫亮湾条爷他故事说不完住打上位你笑着答抱流了汗问为什么回因面世界路道站所店车鹅歌绿红向毛架给每放要它中下苹李瓜地南画鸡雪生千果风北平户开外多门元角分市做扫洒擦桌黄更层楼入热带身衣尾巴肥秋到合排队袋豆儿起去操早叶飞光安灯停行全走万远色近听声无前左右男少东西后女普通话像吵能件宝脑劳动双手会工又才切乌鸦瓶高怎想法处找可办谁粒辛苦当午知鸭愿意怕猫猪饭年母和自己米明呼变那些冻围跑领真吹巾群狗梅蛙没加睡觉牙几成青乱捉弟妹抹眼孩都岁再泪样穿发脏净兴倒懂娃得现干她宵窗圆汤节欢吃正庆团夜街泡眨睛追彩金吐立各片粉脚漂新房校清底游曲接扬桥座过帆朵飘满湖装春温暖轻柔抚摸掠拂枝传泼插秧镜映农民这吗谈礼服音哪吧童把挺渴喝黑钻松闹啊喊梦被波浪摇篮推甜摆嘴熊许珍奇物胖短喜爬香纪念亭该留旁边周舞怪代表院评时间方乡首活拍拉百告诉点赶玩怀乎耳爪应名台阶作业昨今玉兰护让燕菜园躺茄屋错很刺认次细纸借跟换还呢掉好对拿丢汽拖托识公共电卡机售票请轮司员勿专辆交读胆害越脸教室遍鼓勇气掌课同哥岸趴背亲谢此半转连讲铃铛沙檐珠盖雨响挂串招虹晴神遥仙戴顶滑颜淡空定巨牵牛奶芽竿望醒喇叭实王久足往龟叼根棍端于感野忍摔裂纹重颗极织注视斗张银夏离虾硬壳落候邀乘直先组胡客复归壮悲川何努力伤鹰抓任务兔息瞧改使咱钟已经劲森杏枫柏板柜桃杨柳材休床苗菠莓荷萝卜药茶篱笆墙筝巧筐傍晚筒最笛叔垃圾姨坡雷锋姓容阿但记尤狼枪抬夹断腿医厨刷碗情如别静悄独折踢播乒乓拔以广众整恼就庄稼蜜蜂姐报帮助虫丛凉爽翻寒霜降菊雁收忙寻拾总朝霞贴诗贺然而比洁送慢悠丝裹灵鹿糖淋坏敢伞奔狮懒晒饱练累依赖扑食咬攻原必须英雄央塔坛宫华城绕庭阔廊宽敞帘厅宿舍穴洞突窝商库庙厢厕宁灾寺厂闯启扇关闭呜啦幅腰纱鲜似忽哦微浮扔弄球仪夸第昂辽福建隔若洋京图科常熟题观察研究秘密吸引习言反散步挥蹦嘿矮趣藏影主迷捧挑选集场绩显浇盆末句低哭诚姑娘参盯惊紧浑饿承误布冷进线稻紫绵伏理透结饥荒盒永消灭阵辉滴滚钱始灰晨刚古穷夕艳买采精刊馆阅览化环查杂志具演徒偶遇历险义父与封版社者录猴俩伯棵摘算赛垂丧呀象考急费烦虽靠竟管至毫伙拼命伸弓非额眉鼻颊齿脖肩膀肚针舒量肺准备揉捏按夫疼病体检士躯躲肤肌肉取聊睁瞪盼睬页闻聪拳敬舀抢救受抄提蚂蚁伟仰酸哟励退终俯试充信凳笨堆泥制糟糕却强品您态度殊套狐狸鞋箱等宣特持卫块捡匹哗难浅深叹顺利挡拦死伴甩仔颤戏披碰雹露晶池塘暴躁淹冲升冰江绒屁股补印幼破澡级贝旧技术求洗编哨网举仗钉削抽缝由式丰形碧唤翅翔鸽嘱咐迎获智慧献祝希鼠阴塞扒刮附牌扰拜访仍估计困孙私段解例糊涂晃吓呆顿雀惯思尺养良篇章址碎疙瘩耐添砖典登造血瓦湿裳遮烫谎诲批责歇莺嗓啥桶甸井痛沉肖俏袍捎霄梢支蜻蜓呱吱除郎仇恨抡胳膊囫囵吞枣苍疮疤朗狠论创植季仿佛扛栽郊培润抖撑将葱翠冒蝴蝶陪棋闲染之椿欣赏赞秀哇耸噢尝滋仅剩保便味羊寨炊烟掩汪拐亏武省峰溪随势峻柱笋朴缓徐部景丹扮扎毕喂促虎圈犹豫慈祥期约失蘑菇猬耽歉辞陵猿帝啼舟辕辙梁驶楚驰恳旅固执驾系担骑载涯燃军舰艇疾幻阻列航类初较内泳划羽绳筋铁毽荡增质运展育裁判坑规则谊竞争距兽铜器需范盛简艺汉甲骨标易唐著饮谜猜秦善恶愚酒宋互相官堵杆秤砍驳割艘称曹议刻痒疲尽蹲羞怒叮嘻凭脾讨厌决瀑叠滩般喻衬屏雾丈尘席导曾浊积战源铺垫泉跃恐忘挖甘并贪耍敌沟危昏埋炮骗牺牲含愤幸挣绝继续隐笼罩妇脆激聚拢焰迅速混镇腾呛慌挤撞索逃况凡烧扶嫩赤渐跤裤射奋骄傲辫唇裙踩粗塑料即贫拎喘吁克单崛模纷振投钦佩恩待顾郑其娲败祸誓锅熔状液填炼杀遭修缺替辣厚浓鸣耀钓拌佳椅畅炎或瓤暑假催巡朦胧调嚷偷嘛卖旗蔚疆威蒲哈欠揪返瓣麻卷够梯敲杯盘妙拨悉富鲸顽坚政府援指优雅迹召区寓盗奏腔挨溜齐币污警帽致罗斩截授博遗憾握令亚骂欺负逼怨差辟侮辱另葡萄梨茂搭棚壁孔产份暗置蔬捕介绍禄移盈绸油享探惧予陈束铅厉秒凑谅衫泛脱锐饲逮灿烂倾弹斜衔跌箭猎疑惑弦惨愈孤粮饼购副超零桨愉缠梳卧粥虚弱玻璃蛋瘦姿羡慕嘲丑贵丫营谷软堂婆橙撕健康窃击免途蕴异烈否达坦牢狱潮猛忆族踏邮递寄付严斯抗渔讯胞奥项测确胜爆苏符矩腊联鞭恰盏守龙预示吉俗县适磨棉爹扭废掀悔烤撒漆揽搂唯型征震渗挽袖临邻止亡迟融醉居趁扯昆筑棒竖芳兵琴勺跪竭偏蒙萌蓬号哑漏隙稍甚逐翘搏腹卵肢敏捷玲珑茸触搬储格压策忌讥讽蔑赢序输胸拴陷洪尚稳绑铲丙捞性跨程昼默抵岛踪胁筹莫茫刀焦恢浩漫悟鲁沐浴掘史尊忧悦拥栏钥匙貌黎匆勤境党捆旋炸轰隆叨艰轨宇宙熄派匠详释稀屑贞治绣雕莲冠帅扁冈职逛纳闷辩德州君犯价值朱斤伍搞鬼逗嵌脉略诊鄙患症效验酷纲且尔限暮纺翼毒驱训斥恋禹凿垒丘拄妻荣侵煞驻瞄垮财杰纬巢奉存惜岭汇涨浸乳剑膝诱侧舌饶妖魔勉厦荫欲旱横狂劝设圣配描娓姥恍窍兄恭裕资择贡既施及谨谦慎肃涧吟瑟桂残怜淘洼灌蚕穗毯烁径舱素络缘悬陆减岩伐墨勾勒腐拘翁蹈际肯宠饰侨韵憧憬夺弃亩茅贱榴缩吩辨臂餐搜辈统麦绘渡防妄抛链泻攀键革余基繁巍峨魅延叉构煌朽皇勃颂携揭据稿迁锦曼屯巷阁抑柴逆属晰搁奴隶剧谱迫概钢罢纯涛薄涌陶咳嗽嗡婉哼枯兜册俊避益证偿港忠赵允哀豪占词芬扣芒析枚炉晓疯惰俭钞攒挪昧歪拒奖烘剥愣皱脊贩肠暄蜘蛛肮禁倦窟窿倚迈涝瞠渺啪谋仆鞠躬呻臣纽瑞骤籁俱寂眺妆砌坠嫌籽窄斑衷唉嬉盲乞愁询蛮岂瞒畏倘氏企权颠呈屈汹堤崩溃锢吼驯株绚淌樱犁纤撤衰滔畔苔扉娇侍秆缤缎蕉蕾绽沛汁旺昌幕孕嫁聆咏眠赠浆彼辰局讶皂茧铸厘岔均胶拣番拇陌僵罪剪摩律损痕率熬葫芦匪狈蔽侦乏滥驴炭懊畜役蠢某狡猾审刘案遵跋涉龄郁亿碑摄述捐款肆虐抉毅慰婚肿屡壤逝溢慷慨膜聋签昔寇蹄腥屠倡济疫鉴耻冶诞钩咽凶措控骆驼嗅逢趾脂肪睫枕刹镶扩煤凝菌疗寸倍殖蒸漠蓄践宗旨旬域贯崇氧赴誉盐泽宜碍彻欧洲覆劣贸遣兼监洽煎怖乃泰衡崖货哲卸诵陡宅恒滨婴韩枢焚旦澳寐魂凤膏泣僻频陕鹤董袭孵螺禽叙蚊协凌瞬廉颇棱堪巩喧牧挟魄痴罕峡帕斧供秃伦逸浙撼沃郭踮纵栅硕庞御煮灶泞喷翩焕锯沮谐幽搅愧潜韦喳棕炫澈籍涵迭炽胃肝泌溶循尿剂泄惕亦锁喉咙眶莹迸械傅惠尼契曰吾履罚袄掸撩薯狩腕拧吨葬剖湍秩洛违渊攸烛俘虏盟档蜡掏凯杠纠塌疚淳遨蔼矿锡赐毁睹胚礁鸥稠粘杭屿谓蛇津庶坝综顷逞蚌祈殿嘉峪啸旭窥瀚谛舅宴诸葛箩岳觅绪榜侣娱趟庐扳襟惹啄缚掐吠沁谗涎凛冽锥拽押惭锈眯缕揍搓窜督戈炕耷吮媚絮妒稚诺酿浦悯粟凋沼括寿觑羚耕萍窑账磅赌绊囚棺晏敝拱橘淮贼赔丐怔橄榄夷酬苇燥揣蜷惩仁驭俄眩凸刃吊凹皖歼郝钮堡钧豹魏芜娶漳巫绅磕渠溉趋沾踉跄愕卓矛盾栖劫囊锲簿咨浏碟喔桑帐匀魁梧霉虑桦涤岗撮寞邪膛摊腻捶槐衍奈陨颦挈捂皆擅傻捣哺埃礴柚峭漾晕曳狭仞羌簸猝卑诡绞迪茁锤晋旷磁倔吻恕惫弈惟缴弗矣悼浒嚼敷绷轧橡臭柄哄氛缀苞恬刨凄憨葵羹贻码瞎缸戒砾尉杜坊杉桩届盔棣殉邦橱奚税怦哽妥疏萧吏仓乔耿挠抒昙禀砸耘蛱罐玫瑰暂瞥蹒跚涩卒烽垛隘澜岷砂墩堰坪冤勋稞筷瓷弥蚯蚓糙瞻申拓舆敦陋聘缅纭骼韧琥珀蝇哎晌澎湃黏淑飏吴嫦娥译曝喙订楷蹑盹屉瞟啜踯躅兀颓伫肴袁粱啃础灼挫尹懈宾廷蒂黠抿轿詹佑庸勘隧竣藐弊奸瘟憎胎佐桐褐婀娜椰榆熙帜咧擂坎坷委戳臊腮唾沫簇哩"
    }
}