{
    "k1a": {
        "quantity": 138,
        "chars": "一二三十人八个大口天土小头尖只太从出山叫住月打上位问为什么回因外多门元角分市向白毛水书用中下果风北平开户日生入千里目鱼五巴豆儿在早叶飞光行马全走万画无去来东西后少女有鸟的不双手会工又才切了处找子可办石禾当午汗知母和自己米明们冬他吹地巾衣本牙几成青它我长岁见再也泪妈是发现干你她"
    },
    "k1s": {
        "quantity": 220,
        "chars": "节欢吃正庆团花金吐立各年家林时看间方乡条河清片首活乐拍朋友拉心田映云树农民老百安话告诉粒种点声音说赶玩怀星曲把做乎四黑耳两爪呼应名字台阶站六作业昨今玉兰护让瓜认真次皮细写好对拿笔丢身识公共车电面包卡机司员勿专火辆交课文师请同笑这边半过转连每讲雨响房挂串招快空丁定七巨色王久足往路高兴听吧要想法重掉坐直很先组还闪远没那胡客能川到海何努力伤闹钟完已经院劲材休息床李菜萝卜药茶竹爸笛起饭香传道阿红奶爷但记气于事情如别给以广故众学许更样跑牛帮助虫丛"
    },
    "k2a": {
        "quantity": 220,
        "chars": "秋歌唱九收忙浪然而比就洁美丽送伞着变奔加阳怎攻苦草原必须华世城园前厅夜宁灾庄店寺厂关闭屋流动哪扔弄脏祖国眼睛洋京图苹落件习奇言反复影晚灯主跟左右迷盆末句低哭诚实布放怕冷进盒彩圆底宝永消灭古候穷夕鲜艳买采界报化查杂志具义木父与者录领都觉得象考谁急合伙拼命伸弓非朵肚背夫疼病体检脸张士躺肉肥胖页顶闻聪礼接受抄提常抬试充信品像吗您些此态度特持卫新块捡取题带挡拦死伴甩仔亲波游戏升穿服雪层冰江坏贝旧技术却求洗春夏由式丰场形男祝愿壮希望爱准备困难忽森"
    },
    "k2s": {
        "quantity": 230,
        "chars": "意思教室尺理养良典登总答读造血瓦热凉校抱摸批评责井第停痛孩沉轻哨梢枝悄换支除害晴湖静姑娘朗狠论创照冒始吸旁所之喜亮感谢使棵保夹便表味羊惊拐弯垂亏狗部最通沙景爬诗期刚漂约汽等票失灰晨操遇误咱顺帝朝岸啼舟南该虽系担错越靠初步船较内科球羽跳绳板踢运展育练观线参竞争汉甲骨标推容易伯酒语代周宋互相称曹议刻冲装至咬讨厌醒解决松丈脚座尘忘挖村喝甘甜并留扫脑抓挑勇扬突断根终追寻凡楼烧扶烟倒物哥踩喊妹短粗紧姐克单袋鞋深待举顾若郑其补末遭修破缺替炎量尽显街趣捉或卖任务计渴算摘"
    },
    "k3a": {
        "quantity": 220,
        "chars": "绿苗梦队蓝将军乘窗假引注近察掌黄拨泉懂熟悉似闲富召唤群极慌挤结区数齐排编演鼓承改温暖摔叔帽辽阔纸盼迎呢借握令班航怪帘谈糟糕另沟产份季暗够制架镇满桥洞摆拔油珠丝童饥饿归予食净幻固执桌陈歉敢管束灵嘴贴视微露晃探抖含般翻跌滴仰射郊慢指翅膀悲副铅集超零钱投荡环绕墙洒愉幸福离碗池晒散擦刷拾丑鸭鸡飘贵昏睡叹随谷柳湿软瞧堂英商神插瓶整阵吓娃堆强烈器官否危险退达颗珍哈钻纷简摇被类历状斗藏乱付严厉奋胜利疲劳距赛段爆苏桃符差泡炮守拜龙预示吉笼级吵继续盖按碰"
    },
    "k3s": {
        "quantity": 200,
        "chars": "泥芽针妙精幼铃陪捎糖遍戴搂依临需医抽邻止亡俩居杨趁兵啊扇舞巧琴勺拖尾号忍嗓哑印扭睬虾积透迅速饱蹦孔格躲窝刮压蛋扒孙肩呀匹输胸夸呆捞铁笨性料搭跨程顽暴测绝策索镜史尊敬忧泳旅悦匆傍雾智慧辛勤启坚艰粉啦席况趴扑励确曾沿硬默忆派普怒犯捧唯独价值密刺德州君晶颜睁冠浅淡朱粮斤伍规矩模搞鬼搬省略轮圈费救治累且暑访浓穴训斥恋纪念洪野荒堵塞仅雄苍舍惨寒颤滚谅财封挥限奉献存宽惜蜜蜂紫绵侧欣赏盛酸厚舌库踪姓则建劝阻调联"
    },
    "k4a": {
        "quantity": 180,
        "chars": "恩兄扮境仍培恭施及谨谦虚慎肃优鸣桂暮残铺怜盘柔牵俗兔银芒茫驰析研究族弟汇健伐设姿碧丘际既舒肯雅艺杰夺祥折弃围辟获尝吩咐辨麦妇腰埋描绘键击胆杀革余延致叉伟享构筑邮册览俊秀匠灿烂统避免益证抵偿史港忠赵允哀诱惑骄傲喂栏横搁序抢豪占词振弹尤芬激卷乌仿佛详奏脆猫异竟扣币懒惰俭挣筋列歪疾战拒奖旗撕肠捏欠慈霜纳垃圾网污浊皱眉耀跃杆适移增减纽钉漆雷膝震拳即亚阴降稳幅赤竿抛滑"
    },
    "k4s": {
        "quantity": 200,
        "chars": "窄踏碎织纱衫乞著愁询陶醉企权颠势凭职呈屈攻撤威衰滔途旋竖纹弦纤催促披娇恰齿柴杏焦躁汁禁茂旺昌咏眠赠宣眨饮浆递陆彼托帆辰均裹胶栽拣磨介绍肤摩律损逐渐痕迹征隐蔽侦莫乏滥赞审刘恨案套遵挨摄述援社捐款返贫魔择毅慰尚膜恢康聋遗签昔践宗旨旬抚源燃章凶脱逃逗端措悟控漠敏陷储蓄营维枕撒扩范负荷甚染寸倍繁殖植蒸浮聚冈漫岭盐泽宜碍彻罗盯贯武奴置乃炼钢斜诵腾驾陡朴素滋庭狂歇赢惯拥恒欲旦恐徒魂乳凤咽脂膏泣敲叙蚊扰稀叮嘱搜"
    },
    "k5a": {
        "quantity": 240,
        "chars": "局据铜雕塑轰型兼雀燕载锋棱瘦峻蹄堪钩猛坡涌淋疯惧毫浑撞缠罕峡辉煌峰掩导隔供番博馆潮吞县塔亭隆闷坦裂涨偶麻芳划撑扯宫扎质柱恶遥煮灶稻溪喷仙判餐仪焕圣恼顿溜缝猜羞愧毕秘逼谱愣哇呱尔盗韦喳猴勾佳昼霞孤宿糊翠菊荣巷泼寄液胃肝溶氧废尿润泄泻杯亦妆抹防矮裤敌讯腿呻吟仗剩枪傅政府迫尼骗属配寓剑楚涉坠曰吾渡岂涂罢迟赖罚瞪挪混肿貌鼻鹰骑鹿估选汪岩嚷败壁悔漏蹈迈畏例岛驶奥哗秩秒淹违抗薄烛椅汤蜡闯掏阅熄厨弱狼垫崇项牌绩稍塌垮丧股逝陌效善宇宙篮扁亿资矿私贡毁基贺唉逮呜毒剧粘胁翔播蛇捕梅津患旱湾郁葱率"
    },
    "k5s": {
        "quantity": 230,
        "chars": "饰肖蚌佩董驴腹稼祸皇袍瑞缩蚕蚁遮搅魄坝箭搏旭凿窥附艘舰籍浩瀚谛栅遨履篇愤填勉绪泛唐辈榜某侣娱箱趟逢倾烦庐缘鹅触跪塘脖概惹啄胳膊欺婆荫哩沁脾馋浸翼幽觅疑拽兜冻蒙售货押惭柜揉眯筒揍偷斯窜址添衬潜躯壳孕缓瓣嫩倦誓碌诺炉郎悯粟犹牧牲畜铲腐砌澈辫括寿耕揭锅煤棉绑棍侮耐秤烫粥囚锁敞棺辱袖谎罪窃嘻臣橘淮贼赔丐慷慨砖俯喘额鞠躬屑迁酬兽燥焰侵袭惩侍捆拴仁懊瞬熔域凸割溅刃瞄径凹坑盏噢党歼倚凑钮憧憬炸钧豹魏娶巫绸吊饶淌渠灌溉赴檐趋炊顷沾踉跄愕宴徐卓矛盾攀匪辞融讶岳朽驱昆钓晓簿汹"
    },
    "k6a": {
        "quantity": 193,
        "chars": "稿殿叠咨浏碟渔妻桑帐涛吼怨锨匀霉虑丹伏纯妄岗棒爽警惕絮卧摊垒滩嫌覆锈斑骂讽耻捂皆屏擅挺验傻捣厦蓬勃哺挽涤埃磅礴峭烁啸漾晕曳狭宛墨瀑锦淘簸涯颂鄙协谐厘肌捷誉耍循沃熊膊旷廊磁逆脉虎梁幕斩弈诲惟缴俱弗矣棋鲁悼枣嚼唇玻璃蹲枯咳嗽绒鞭渗臭舅腔哄梯砍梳揪姨莹嵌缀苞株喧烘链嘲憨淳柏葵羹贻秦晋芦悠罩码瞎剪囊劫戒辟尸莺寂桦削俄杜鸦蠢蔑坊榴届凯牺殉跤央鉴邀授邦驻济鼠纺奈攒肺疗葬怦喉哽抑妥疏萧吏仓乔耿挠抒"
    },
    "k6s": {
        "quantity": 115,
        "chars": "浇秧蜻蜓蝶庞罐棕狡猾玲巢卵暂贪蝴蛙帅黎纵绣庙砂隙堤碑梨驼拢瓷熬蚯蚓诊裕婚申拓敦巡刊坛龄愚欧洲狮剖械殊笋壤棚蝇蜘蛛辣吴译谓禽订帕戈孵龟叼吁氏袁粱萌亩偏础穗痒烤吨菲廷释嘛驳纠纬桶蛮剥仇疫携雁胞胎掠虹猎宾轿桐榆疆韵砸委臊唾沫簇哩骤酷哦曼"
    },
    "k1": {
        "quantity": 358,
        "chars": "一二三十人八个大口天土小头尖只太从出山叫住月打上位问为什么回因外多门元角分市向白毛水书用中下果风北平开户日生入千里目鱼五巴豆儿在早叶飞光行马全走万画无去来东西后少女有鸟的不双手会工又才切了处找子可办石禾当午汗知母和自己米明们冬他吹地巾衣本牙几成青它我长岁见再也泪妈是发现干你她节欢吃正庆团花金吐立各年家林时看间方乡条河清片首活乐拍朋友拉心田映云树农民老百安话告诉粒种点声音说赶玩怀星曲把做乎四黑耳两爪呼应名字台阶站六作业昨今玉兰护让瓜认真次皮细写好对拿笔丢身识公共车电面包卡机司员勿专火辆交课文师请同笑这边半过转连每讲雨响房挂串招快空丁定七巨色王久足往路高兴听吧要想法重掉坐直很先组还闪远没那胡客能川到海何努力伤闹钟完已经院劲材休息床李菜萝卜药茶竹爸笛起饭香传道阿红奶爷但记气于事情如别给以广故众学许更样跑牛帮助虫丛"
    },
    "k2": {
        "quantity": 449,
        "chars": "秋歌唱九收忙浪然而比就洁美丽送伞着变奔加阳怎攻苦草原必须华世城园前厅夜宁灾庄店寺厂关闭屋流动哪扔弄脏祖国眼睛洋京图苹落件习奇言反复影晚灯主跟左右迷盆末句低哭诚实布放怕冷进盒彩圆底宝永消灭古候穷夕鲜艳买采界报化查杂志具义木父与者录领都觉得象考谁急合伙拼命伸弓非朵肚背夫疼病体检脸张士躺肉肥胖页顶闻聪礼接受抄提常抬试充信品像吗您些此态度特持卫新块捡取题带挡拦死伴甩仔亲波游戏升穿服雪层冰江坏贝旧技术却求洗春夏由式丰场形男祝愿壮希望爱准备困难忽森意思教室尺理养良典登总答读造血瓦热凉校抱摸批评责井第停痛孩沉轻哨梢枝悄换支除害晴湖静姑娘朗狠论创照冒始吸旁所之喜亮感谢使棵保夹便表味羊惊拐弯垂亏狗部最通沙景爬诗期刚漂约汽等票失灰晨操遇误咱顺帝朝岸啼舟南该虽系担错越靠初步船较内科球羽跳绳板踢运展育练观线参竞争汉甲骨标推容易伯酒语代周宋互相称曹议刻冲装至咬讨厌醒解决松丈脚座尘忘挖村喝甘甜并留扫脑抓挑勇扬突断根终追寻凡楼烧扶烟倒物哥踩喊妹短粗紧姐克单袋鞋深待举顾若郑其补遭修破缺替炎量尽显街趣捉或卖任务计渴算摘"
    },
    "k3": {
        "quantity": 420,
        "chars": "绿苗梦队蓝将军乘窗假引注近察掌黄拨泉懂熟悉似闲富召唤群极慌挤结区数齐排编演鼓承改温暖摔叔帽辽阔纸盼迎呢借握令班航怪帘谈糟糕另沟产份季暗够制架镇满桥洞摆拔油珠丝童饥饿归予食净幻固执桌陈歉敢管束灵嘴贴视微露晃探抖含般翻跌滴仰射郊慢指翅膀悲副铅集超零钱投荡环绕墙洒愉幸福离碗池晒散擦刷拾丑鸭鸡飘贵昏睡叹随谷柳湿软瞧堂英商神插瓶整阵吓娃堆强烈器官否危险退达颗珍哈钻纷简摇被类历状斗藏乱付严厉奋胜利疲劳距赛段爆苏桃符差泡炮守拜龙预示吉笼级吵继续盖按碰泥芽针妙精幼铃陪捎糖遍戴搂依临需医抽邻止亡俩居杨趁兵啊扇舞巧琴勺拖尾号忍嗓哑印扭睬虾积透迅速饱蹦孔格躲窝刮压蛋扒孙肩呀匹输胸夸呆捞铁笨性料搭跨程顽暴测绝策索镜史尊敬忧泳旅悦匆傍雾智慧辛勤启坚艰粉啦席况趴扑励确曾沿硬默忆派普怒犯捧唯独价值密刺德州君晶颜睁冠浅淡朱粮斤伍规矩模搞鬼搬省略轮圈费救治累且暑访浓穴训斥恋纪念洪野荒堵塞仅雄苍舍惨寒颤滚谅财封挥限奉献存宽惜蜜蜂紫绵侧欣赏盛酸厚舌库踪姓则建劝阻调联"
    },
    "k4": {
        "quantity": 380,
        "chars": "恩兄扮境仍培恭施及谨谦虚慎肃优鸣桂暮残铺怜盘柔牵俗兔银芒茫驰析研究族弟汇健伐设姿碧丘际既舒肯雅艺杰夺祥折弃围辟获尝吩咐辨麦妇腰埋描绘键击胆杀革余延致叉伟享构筑邮册览俊秀匠灿烂统避免益证抵偿史港忠赵允哀诱惑骄傲喂栏横搁序抢豪占词振弹尤芬激卷乌仿佛详奏脆猫异竟扣币懒惰俭挣筋列歪疾战拒奖旗撕肠捏欠慈霜纳垃圾网污浊皱眉耀跃杆适移增减纽钉漆雷膝震拳即亚阴降稳幅赤竿抛滑窄踏碎织纱衫乞著愁询陶醉企权颠势凭职呈屈攻撤威衰滔途旋竖纹弦纤催促披娇恰齿柴杏焦躁汁禁茂旺昌咏眠赠宣眨饮浆递陆彼托帆辰均裹胶栽拣磨介绍肤摩律损逐渐痕迹征隐蔽侦莫乏滥赞审刘恨案套遵挨摄述援社捐款返贫魔择毅慰尚膜恢康聋遗签昔践宗旨旬抚源燃章凶脱逃逗端措悟控漠敏陷储蓄营维枕撒扩范负荷甚染寸倍繁殖植蒸浮聚冈漫岭盐泽宜碍彻罗盯贯武奴置乃炼钢斜诵腾驾陡朴素滋庭狂歇赢惯拥恒欲旦恐徒魂乳凤咽脂膏泣敲叙蚊扰稀叮嘱搜"
    },
    "k5": {
        "quantity": 470,
        "chars": "局据铜雕塑轰型兼雀燕载锋棱瘦峻蹄堪钩猛坡涌淋疯惧毫浑撞缠罕峡辉煌峰掩导隔供番博馆潮吞县塔亭隆闷坦裂涨偶麻芳划撑扯宫扎质柱恶遥煮灶稻溪喷仙判餐仪焕圣恼顿溜缝猜羞愧毕秘逼谱愣哇呱尔盗韦喳猴勾佳昼霞孤宿糊翠菊荣巷泼寄液胃肝溶氧废尿润泄泻杯亦妆抹防矮裤敌讯腿呻吟仗剩枪傅政府迫尼骗属配寓剑楚涉坠曰吾渡岂涂罢迟赖罚瞪挪混肿貌鼻鹰骑鹿估选汪岩嚷败壁悔漏蹈迈畏例岛驶奥哗秩秒淹违抗薄烛椅汤蜡闯掏阅熄厨弱狼垫崇项牌绩稍塌垮丧股逝陌效善宇宙篮扁亿资矿私贡毁基贺唉逮呜毒剧粘胁翔播蛇捕梅津患旱湾郁葱率饰肖蚌佩董驴腹稼祸皇袍瑞缩蚕蚁遮搅魄坝箭搏旭凿窥附艘舰籍浩瀚谛栅遨履篇愤填勉绪泛唐辈榜某侣娱箱趟逢倾烦庐缘鹅触跪塘脖概惹啄胳膊欺婆荫哩沁脾馋浸翼幽觅疑拽兜冻蒙售货押惭柜揉眯筒揍偷斯窜址添衬潜躯壳孕缓瓣嫩倦誓碌诺炉郎悯粟犹牧牲畜铲腐砌澈辫括寿耕揭锅煤棉绑棍侮耐秤烫粥囚锁敞棺辱袖谎罪窃嘻臣橘淮贼赔丐慷慨砖俯喘额鞠躬屑迁酬兽燥焰侵袭惩侍捆拴仁懊瞬熔域凸割溅刃瞄径凹坑盏噢党歼倚凑钮憧憬炸钧豹魏娶巫绸吊饶淌渠灌溉赴檐趋炊顷沾踉跄愕宴徐卓矛盾攀匪辞融讶岳朽驱昆钓晓簿汹"
    },
    "k6": {
        "quantity": 308,
        "chars": "稿殿叠咨浏碟渔妻桑帐涛吼怨锨匀霉虑丹伏纯妄岗棒爽警惕絮卧摊垒滩嫌覆锈斑骂讽耻捂皆屏擅挺验傻捣厦蓬勃哺挽涤埃磅礴峭烁啸漾晕曳狭宛墨瀑锦淘簸涯颂鄙协谐厘肌捷誉耍循沃熊膊旷廊磁逆脉虎梁幕斩弈诲惟缴俱弗矣棋鲁悼枣嚼唇玻璃蹲枯咳嗽绒鞭渗臭舅腔哄梯砍梳揪姨莹嵌缀苞株喧烘链嘲憨淳柏葵羹贻秦晋芦悠罩码瞎剪囊劫戒辟尸莺寂桦削俄杜鸦蠢蔑坊榴届凯牺殉跤央鉴邀授邦驻济鼠纺奈攒肺疗葬怦喉哽抑妥疏萧吏仓乔耿挠抒浇秧蜻蜓蝶庞罐棕狡猾玲巢卵暂贪蝴蛙帅黎纵绣庙砂隙堤碑梨驼拢瓷熬蚯蚓诊裕婚申拓敦巡刊坛龄愚欧洲狮剖械殊笋壤棚蝇蜘蛛辣吴译谓禽订帕戈孵龟叼吁氏袁粱萌亩偏础穗痒烤吨菲廷释嘛驳纠纬桶蛮剥仇疫携雁胞胎掠虹猎宾轿桐榆疆韵砸委臊唾沫簇哩骤酷哦曼"
    },
    "k1-2": {
        "quantity": 807,
        "chars": "一二三十人八个大口天土小头尖只太从出山叫住月打上位问为什么回因外多门元角分市向白毛水书用中下果风北平开户日生入千里目鱼五巴豆儿在早叶飞光行马全走万画无去来东西后少女有鸟的不双手会工又才切了处找子可办石禾当午汗知母和自己米明们冬他吹地巾衣本牙几成青它我长岁见再也泪妈是发现干你她节欢吃正庆团花金吐立各年家林时看间方乡条河清片首活乐拍朋友拉心田映云树农民老百安话告诉粒种点声音说赶玩怀星曲把做乎四黑耳两爪呼应名字台阶站六作业昨今玉兰护让瓜认真次皮细写好对拿笔丢身识公共车电面包卡机司员勿专火辆交课文师请同笑这边半过转连每讲雨响房挂串招快空丁定七巨色王久足往路高兴听吧要想法重掉坐直很先组还闪远没那胡客能川到海何努力伤闹钟完已经院劲材休息床李菜萝卜药茶竹爸笛起饭香传道阿红奶爷但记气于事情如别给以广故众学许更样跑牛帮助虫丛秋歌唱九收忙浪然而比就洁美丽送伞着变奔加阳怎攻苦草原必须华世城园前厅夜宁灾庄店寺厂关闭屋流动哪扔弄脏祖国眼睛洋京图苹落件习奇言反复影晚灯主跟左右迷盆末句低哭诚实布放怕冷进盒彩圆底宝永消灭古候穷夕鲜艳买采界报化查杂志具义木父与者录领都觉得象考谁急合伙拼命伸弓非朵肚背夫疼病体检脸张士躺肉肥胖页顶闻聪礼接受抄提常抬试充信品像吗您些此态度特持卫新块捡取题带挡拦死伴甩仔亲波游戏升穿服雪层冰江坏贝旧技术却求洗春夏由式丰场形男祝愿壮希望爱准备困难忽森意思教室尺理养良典登总答读造血瓦热凉校抱摸批评责井第停痛孩沉轻哨梢枝悄换支除害晴湖静姑娘朗狠论创照冒始吸旁所之喜亮感谢使棵保夹便表味羊惊拐弯垂亏狗部最通沙景爬诗期刚漂约汽等票失灰晨操遇误咱顺帝朝岸啼舟南该虽系担错越靠初步船较内科球羽跳绳板踢运展育练观线参竞争汉甲骨标推容易伯酒语代周宋互相称曹议刻冲装至咬讨厌醒解决松丈脚座尘忘挖村喝甘甜并留扫脑抓挑勇扬突断根终追寻凡楼烧扶烟倒物哥踩喊妹短粗紧姐克单袋鞋深待举顾若郑其补遭修破缺替炎量尽显街趣捉或卖任务计渴算摘"
    },
    "k1-3": {
        "quantity": 1227,
        "chars": "一二三十人八个大口天土小头尖只太从出山叫住月打上位问为什么回因外多门元角分市向白毛水书用中下果风北平开户日生入千里目鱼五巴豆儿在早叶飞光行马全走万画无去来东西后少女有鸟的不双手会工又才切了处找子可办石禾当午汗知母和自己米明们冬他吹地巾衣本牙几成青它我长岁见再也泪妈是发现干你她节欢吃正庆团花金吐立各年家林时看间方乡条河清片首活乐拍朋友拉心田映云树农民老百安话告诉粒种点声音说赶玩怀星曲把做乎四黑耳两爪呼应名字台阶站六作业昨今玉兰护让瓜认真次皮细写好对拿笔丢身识公共车电面包卡机司员勿专火辆交课文师请同笑这边半过转连每讲雨响房挂串招快空丁定七巨色王久足往路高兴听吧要想法重掉坐直很先组还闪远没那胡客能川到海何努力伤闹钟完已经院劲材休息床李菜萝卜药茶竹爸笛起饭香传道阿红奶爷但记气于事情如别给以广故众学许更样跑牛帮助虫丛秋歌唱九收忙浪然而比就洁美丽送伞着变奔加阳怎攻苦草原必须华世城园前厅夜宁灾庄店寺厂关闭屋流动哪扔弄脏祖国眼睛洋京图苹落件习奇言反复影晚灯主跟左右迷盆末句低哭诚实布放怕冷进盒彩圆底宝永消灭古候穷夕鲜艳买采界报化查杂志具义木父与者录领都觉得象考谁急合伙拼命伸弓非朵肚背夫疼病体检脸张士躺肉肥胖页顶闻聪礼接受抄提常抬试充信品像吗您些此态度特持卫新块捡取题带挡拦死伴甩仔亲波游戏升穿服雪层冰江坏贝旧技术却求洗春夏由式丰场形男祝愿壮希望爱准备困难忽森意思教室尺理养良典登总答读造血瓦热凉校抱摸批评责井第停痛孩沉轻哨梢枝悄换支除害晴湖静姑娘朗狠论创照冒始吸旁所之喜亮感谢使棵保夹便表味羊惊拐弯垂亏狗部最通沙景爬诗期刚漂约汽等票失灰晨操遇误咱顺帝朝岸啼舟南该虽系担错越靠初步船较内科球羽跳绳板踢运展育练观线参竞争汉甲骨标推容易伯酒语代周宋互相称曹议刻冲装至咬讨厌醒解决松丈脚座尘忘挖村喝甘甜并留扫脑抓挑勇扬突断根终追寻凡楼烧扶烟倒物哥踩喊妹短粗紧姐克单袋鞋深待举顾若郑其补遭修破缺替炎量尽显街趣捉或卖任务计渴算摘绿苗梦队蓝将军乘窗假引注近察掌黄拨泉懂熟悉似闲富召唤群极慌挤结区数齐排编演鼓承改温暖摔叔帽辽阔纸盼迎呢借握令班航怪帘谈糟糕另沟产份季暗够制架镇满桥洞摆拔油珠丝童饥饿归予食净幻固执桌陈歉敢管束灵嘴贴视微露晃探抖含般翻跌滴仰射郊慢指翅膀悲副铅集超零钱投荡环绕墙洒愉幸福离碗池晒散擦刷拾丑鸭鸡飘贵昏睡叹随谷柳湿软瞧堂英商神插瓶整阵吓娃堆强烈器官否危险退达颗珍哈钻纷简摇被类历状斗藏乱付严厉奋胜利疲劳距赛段爆苏桃符差泡炮守拜龙预示吉笼级吵继续盖按碰泥芽针妙精幼铃陪捎糖遍戴搂依临需医抽邻止亡俩居杨趁兵啊扇舞巧琴勺拖尾号忍嗓哑印扭睬虾积透迅速饱蹦孔格躲窝刮压蛋扒孙肩呀匹输胸夸呆捞铁笨性料搭跨程顽暴测绝策索镜史尊敬忧泳旅悦匆傍雾智慧辛勤启坚艰粉啦席况趴扑励确曾沿硬默忆派普怒犯捧唯独价值密刺德州君晶颜睁冠浅淡朱粮斤伍规矩模搞鬼搬省略轮圈费救治累且暑访浓穴训斥恋纪念洪野荒堵塞仅雄苍舍惨寒颤滚谅财封挥限奉献存宽惜蜜蜂紫绵侧欣赏盛酸厚舌库踪姓则建劝阻调联"
    },
    "k1-4": {
        "quantity": 1605,
        "chars": "一二三十人八个大口天土小头尖只太从出山叫住月打上位问为什么回因外多门元角分市向白毛水书用中下果风北平开户日生入千里目鱼五巴豆儿在早叶飞光行马全走万画无去来东西后少女有鸟的不双手会工又才切了处找子可办石禾当午汗知母和自己米明们冬他吹地巾衣本牙几成青它我长岁见再也泪妈是发现干你她节欢吃正庆团花金吐立各年家林时看间方乡条河清片首活乐拍朋友拉心田映云树农民老百安话告诉粒种点声音说赶玩怀星曲把做乎四黑耳两爪呼应名字台阶站六作业昨今玉兰护让瓜认真次皮细写好对拿笔丢身识公共车电面包卡机司员勿专火辆交课文师请同笑这边半过转连每讲雨响房挂串招快空丁定七巨色王久足往路高兴听吧要想法重掉坐直很先组还闪远没那胡客能川到海何努力伤闹钟完已经院劲材休息床李菜萝卜药茶竹爸笛起饭香传道阿红奶爷但记气于事情如别给以广故众学许更样跑牛帮助虫丛秋歌唱九收忙浪然而比就洁美丽送伞着变奔加阳怎攻苦草原必须华世城园前厅夜宁灾庄店寺厂关闭屋流动哪扔弄脏祖国眼睛洋京图苹落件习奇言反复影晚灯主跟左右迷盆末句低哭诚实布放怕冷进盒彩圆底宝永消灭古候穷夕鲜艳买采界报化查杂志具义木父与者录领都觉得象考谁急合伙拼命伸弓非朵肚背夫疼病体检脸张士躺肉肥胖页顶闻聪礼接受抄提常抬试充信品像吗您些此态度特持卫新块捡取题带挡拦死伴甩仔亲波游戏升穿服雪层冰江坏贝旧技术却求洗春夏由式丰场形男祝愿壮希望爱准备困难忽森意思教室尺理养良典登总答读造血瓦热凉校抱摸批评责井第停痛孩沉轻哨梢枝悄换支除害晴湖静姑娘朗狠论创照冒始吸旁所之喜亮感谢使棵保夹便表味羊惊拐弯垂亏狗部最通沙景爬诗期刚漂约汽等票失灰晨操遇误咱顺帝朝岸啼舟南该虽系担错越靠初步船较内科球羽跳绳板踢运展育练观线参竞争汉甲骨标推容易伯酒语代周宋互相称曹议刻冲装至咬讨厌醒解决松丈脚座尘忘挖村喝甘甜并留扫脑抓挑勇扬突断根终追寻凡楼烧扶烟倒物哥踩喊妹短粗紧姐克单袋鞋深待举顾若郑其补遭修破缺替炎量尽显街趣捉或卖任务计渴算摘绿苗梦队蓝将军乘窗假引注近察掌黄拨泉懂熟悉似闲富召唤群极慌挤结区数齐排编演鼓承改温暖摔叔帽辽阔纸盼迎呢借握令班航怪帘谈糟糕另沟产份季暗够制架镇满桥洞摆拔油珠丝童饥饿归予食净幻固执桌陈歉敢管束灵嘴贴视微露晃探抖含般翻跌滴仰射郊慢指翅膀悲副铅集超零钱投荡环绕墙洒愉幸福离碗池晒散擦刷拾丑鸭鸡飘贵昏睡叹随谷柳湿软瞧堂英商神插瓶整阵吓娃堆强烈器官否危险退达颗珍哈钻纷简摇被类历状斗藏乱付严厉奋胜利疲劳距赛段爆苏桃符差泡炮守拜龙预示吉笼级吵继续盖按碰泥芽针妙精幼铃陪捎糖遍戴搂依临需医抽邻止亡俩居杨趁兵啊扇舞巧琴勺拖尾号忍嗓哑印扭睬虾积透迅速饱蹦孔格躲窝刮压蛋扒孙肩呀匹输胸夸呆捞铁笨性料搭跨程顽暴测绝策索镜史尊敬忧泳旅悦匆傍雾智慧辛勤启坚艰粉啦席况趴扑励确曾沿硬默忆派普怒犯捧唯独价值密刺德州君晶颜睁冠浅淡朱粮斤伍规矩模搞鬼搬省略轮圈费救治累且暑访浓穴训斥恋纪念洪野荒堵塞仅雄苍舍惨寒颤滚谅财封挥限奉献存宽惜蜜蜂紫绵侧欣赏盛酸厚舌库踪姓则建劝阻调联恩兄扮境仍培恭施及谨谦虚慎肃优鸣桂暮残铺怜盘柔牵俗兔银芒茫驰析研究族弟汇健伐设姿碧丘际既舒肯雅艺杰夺祥折弃围辟获尝吩咐辨麦妇腰埋描绘键击胆杀革余延致叉伟享构筑邮册览俊秀匠灿烂统避免益证抵偿港忠赵允哀诱惑骄傲喂栏横搁序抢豪占词振弹尤芬激卷乌仿佛详奏脆猫异竟扣币懒惰俭挣筋列歪疾战拒奖旗撕肠捏欠慈霜纳垃圾网污浊皱眉耀跃杆适移增减纽钉漆雷膝震拳即亚阴降稳幅赤竿抛滑窄踏碎织纱衫乞著愁询陶醉企权颠势凭职呈屈撤威衰滔途旋竖纹弦纤催促披娇恰齿柴杏焦躁汁禁茂旺昌咏眠赠宣眨饮浆递陆彼托帆辰均裹胶栽拣磨介绍肤摩律损逐渐痕迹征隐蔽侦莫乏滥赞审刘恨案套遵挨摄述援社捐款返贫魔择毅慰尚膜恢康聋遗签昔践宗旨旬抚源燃章凶脱逃逗端措悟控漠敏陷储蓄营维枕撒扩范负荷甚染寸倍繁殖植蒸浮聚冈漫岭盐泽宜碍彻罗盯贯武奴置乃炼钢斜诵腾驾陡朴素滋庭狂歇赢惯拥恒欲旦恐徒魂乳凤咽脂膏泣敲叙蚊扰稀叮嘱搜"
    },
    "k1-5": {
        "quantity": 2075,
        "chars": "一二三十人八个大口天土小头尖只太从出山叫住月打上位问为什么回因外多门元角分市向白毛水书用中下果风北平开户日生入千里目鱼五巴豆儿在早叶飞光行马全走万画无去来东西后少女有鸟的不双手会工又才切了处找子可办石禾当午汗知母和自己米明们冬他吹地巾衣本牙几成青它我长岁见再也泪妈是发现干你她节欢吃正庆团花金吐立各年家林时看间方乡条河清片首活乐拍朋友拉心田映云树农民老百安话告诉粒种点声音说赶玩怀星曲把做乎四黑耳两爪呼应名字台阶站六作业昨今玉兰护让瓜认真次皮细写好对拿笔丢身识公共车电面包卡机司员勿专火辆交课文师请同笑这边半过转连每讲雨响房挂串招快空丁定七巨色王久足往路高兴听吧要想法重掉坐直很先组还闪远没那胡客能川到海何努力伤闹钟完已经院劲材休息床李菜萝卜药茶竹爸笛起饭香传道阿红奶爷但记气于事情如别给以广故众学许更样跑牛帮助虫丛秋歌唱九收忙浪然而比就洁美丽送伞着变奔加阳怎攻苦草原必须华世城园前厅夜宁灾庄店寺厂关闭屋流动哪扔弄脏祖国眼睛洋京图苹落件习奇言反复影晚灯主跟左右迷盆末句低哭诚实布放怕冷进盒彩圆底宝永消灭古候穷夕鲜艳买采界报化查杂志具义木父与者录领都觉得象考谁急合伙拼命伸弓非朵肚背夫疼病体检脸张士躺肉肥胖页顶闻聪礼接受抄提常抬试充信品像吗您些此态度特持卫新块捡取题带挡拦死伴甩仔亲波游戏升穿服雪层冰江坏贝旧技术却求洗春夏由式丰场形男祝愿壮希望爱准备困难忽森意思教室尺理养良典登总答读造血瓦热凉校抱摸批评责井第停痛孩沉轻哨梢枝悄换支除害晴湖静姑娘朗狠论创照冒始吸旁所之喜亮感谢使棵保夹便表味羊惊拐弯垂亏狗部最通沙景爬诗期刚漂约汽等票失灰晨操遇误咱顺帝朝岸啼舟南该虽系担错越靠初步船较内科球羽跳绳板踢运展育练观线参竞争汉甲骨标推容易伯酒语代周宋互相称曹议刻冲装至咬讨厌醒解决松丈脚座尘忘挖村喝甘甜并留扫脑抓挑勇扬突断根终追寻凡楼烧扶烟倒物哥踩喊妹短粗紧姐克单袋鞋深待举顾若郑其补遭修破缺替炎量尽显街趣捉或卖任务计渴算摘绿苗梦队蓝将军乘窗假引注近察掌黄拨泉懂熟悉似闲富召唤群极慌挤结区数齐排编演鼓承改温暖摔叔帽辽阔纸盼迎呢借握令班航怪帘谈糟糕另沟产份季暗够制架镇满桥洞摆拔油珠丝童饥饿归予食净幻固执桌陈歉敢管束灵嘴贴视微露晃探抖含般翻跌滴仰射郊慢指翅膀悲副铅集超零钱投荡环绕墙洒愉幸福离碗池晒散擦刷拾丑鸭鸡飘贵昏睡叹随谷柳湿软瞧堂英商神插瓶整阵吓娃堆强烈器官否危险退达颗珍哈钻纷简摇被类历状斗藏乱付严厉奋胜利疲劳距赛段爆苏桃符差泡炮守拜龙预示吉笼级吵继续盖按碰泥芽针妙精幼铃陪捎糖遍戴搂依临需医抽邻止亡俩居杨趁兵啊扇舞巧琴勺拖尾号忍嗓哑印扭睬虾积透迅速饱蹦孔格躲窝刮压蛋扒孙肩呀匹输胸夸呆捞铁笨性料搭跨程顽暴测绝策索镜史尊敬忧泳旅悦匆傍雾智慧辛勤启坚艰粉啦席况趴扑励确曾沿硬默忆派普怒犯捧唯独价值密刺德州君晶颜睁冠浅淡朱粮斤伍规矩模搞鬼搬省略轮圈费救治累且暑访浓穴训斥恋纪念洪野荒堵塞仅雄苍舍惨寒颤滚谅财封挥限奉献存宽惜蜜蜂紫绵侧欣赏盛酸厚舌库踪姓则建劝阻调联恩兄扮境仍培恭施及谨谦虚慎肃优鸣桂暮残铺怜盘柔牵俗兔银芒茫驰析研究族弟汇健伐设姿碧丘际既舒肯雅艺杰夺祥折弃围辟获尝吩咐辨麦妇腰埋描绘键击胆杀革余延致叉伟享构筑邮册览俊秀匠灿烂统避免益证抵偿港忠赵允哀诱惑骄傲喂栏横搁序抢豪占词振弹尤芬激卷乌仿佛详奏脆猫异竟扣币懒惰俭挣筋列歪疾战拒奖旗撕肠捏欠慈霜纳垃圾网污浊皱眉耀跃杆适移增减纽钉漆雷膝震拳即亚阴降稳幅赤竿抛滑窄踏碎织纱衫乞著愁询陶醉企权颠势凭职呈屈撤威衰滔途旋竖纹弦纤催促披娇恰齿柴杏焦躁汁禁茂旺昌咏眠赠宣眨饮浆递陆彼托帆辰均裹胶栽拣磨介绍肤摩律损逐渐痕迹征隐蔽侦莫乏滥赞审刘恨案套遵挨摄述援社捐款返贫魔择毅慰尚膜恢康聋遗签昔践宗旨旬抚源燃章凶脱逃逗端措悟控漠敏陷储蓄营维枕撒扩范负荷甚染寸倍繁殖植蒸浮聚冈漫岭盐泽宜碍彻罗盯贯武奴置乃炼钢斜诵腾驾陡朴素滋庭狂歇赢惯拥恒欲旦恐徒魂乳凤咽脂膏泣敲叙蚊扰稀叮嘱搜局据铜雕塑轰型兼雀燕载锋棱瘦峻蹄堪钩猛坡涌淋疯惧毫浑撞缠罕峡辉煌峰掩导隔供番博馆潮吞县塔亭隆闷坦裂涨偶麻芳划撑扯宫扎质柱恶遥煮灶稻溪喷仙判餐仪焕圣恼顿溜缝猜羞愧毕秘逼谱愣哇呱尔盗韦喳猴勾佳昼霞孤宿糊翠菊荣巷泼寄液胃肝溶氧废尿润泄泻杯亦妆抹防矮裤敌讯腿呻吟仗剩枪傅政府迫尼骗属配寓剑楚涉坠曰吾渡岂涂罢迟赖罚瞪挪混肿貌鼻鹰骑鹿估选汪岩嚷败壁悔漏蹈迈畏例岛驶奥哗秩秒淹违抗薄烛椅汤蜡闯掏阅熄厨弱狼垫崇项牌绩稍塌垮丧股逝陌效善宇宙篮扁亿资矿私贡毁基贺唉逮呜毒剧粘胁翔播蛇捕梅津患旱湾郁葱率饰肖蚌佩董驴腹稼祸皇袍瑞缩蚕蚁遮搅魄坝箭搏旭凿窥附艘舰籍浩瀚谛栅遨履篇愤填勉绪泛唐辈榜某侣娱箱趟逢倾烦庐缘鹅触跪塘脖概惹啄胳膊欺婆荫哩沁脾馋浸翼幽觅疑拽兜冻蒙售货押惭柜揉眯筒揍偷斯窜址添衬潜躯壳孕缓瓣嫩倦誓碌诺炉郎悯粟犹牧牲畜铲腐砌澈辫括寿耕揭锅煤棉绑棍侮耐秤烫粥囚锁敞棺辱袖谎罪窃嘻臣橘淮贼赔丐慷慨砖俯喘额鞠躬屑迁酬兽燥焰侵袭惩侍捆拴仁懊瞬熔域凸割溅刃瞄径凹坑盏噢党歼倚凑钮憧憬炸钧豹魏娶巫绸吊饶淌渠灌溉赴檐趋炊顷沾踉跄愕宴徐卓矛盾攀匪辞融讶岳朽驱昆钓晓簿汹"
    },
    "k1-6": {
        "quantity": 2380,
        "chars": "一二三十人八个大口天土小头尖只太从出山叫住月打上位问为什么回因外多门元角分市向白毛水书用中下果风北平开户日生入千里目鱼五巴豆儿在早叶飞光行马全走万画无去来东西后少女有鸟的不双手会工又才切了处找子可办石禾当午汗知母和自己米明们冬他吹地巾衣本牙几成青它我长岁见再也泪妈是发现干你她节欢吃正庆团花金吐立各年家林时看间方乡条河清片首活乐拍朋友拉心田映云树农民老百安话告诉粒种点声音说赶玩怀星曲把做乎四黑耳两爪呼应名字台阶站六作业昨今玉兰护让瓜认真次皮细写好对拿笔丢身识公共车电面包卡机司员勿专火辆交课文师请同笑这边半过转连每讲雨响房挂串招快空丁定七巨色王久足往路高兴听吧要想法重掉坐直很先组还闪远没那胡客能川到海何努力伤闹钟完已经院劲材休息床李菜萝卜药茶竹爸笛起饭香传道阿红奶爷但记气于事情如别给以广故众学许更样跑牛帮助虫丛秋歌唱九收忙浪然而比就洁美丽送伞着变奔加阳怎攻苦草原必须华世城园前厅夜宁灾庄店寺厂关闭屋流动哪扔弄脏祖国眼睛洋京图苹落件习奇言反复影晚灯主跟左右迷盆末句低哭诚实布放怕冷进盒彩圆底宝永消灭古候穷夕鲜艳买采界报化查杂志具义木父与者录领都觉得象考谁急合伙拼命伸弓非朵肚背夫疼病体检脸张士躺肉肥胖页顶闻聪礼接受抄提常抬试充信品像吗您些此态度特持卫新块捡取题带挡拦死伴甩仔亲波游戏升穿服雪层冰江坏贝旧技术却求洗春夏由式丰场形男祝愿壮希望爱准备困难忽森意思教室尺理养良典登总答读造血瓦热凉校抱摸批评责井第停痛孩沉轻哨梢枝悄换支除害晴湖静姑娘朗狠论创照冒始吸旁所之喜亮感谢使棵保夹便表味羊惊拐弯垂亏狗部最通沙景爬诗期刚漂约汽等票失灰晨操遇误咱顺帝朝岸啼舟南该虽系担错越靠初步船较内科球羽跳绳板踢运展育练观线参竞争汉甲骨标推容易伯酒语代周宋互相称曹议刻冲装至咬讨厌醒解决松丈脚座尘忘挖村喝甘甜并留扫脑抓挑勇扬突断根终追寻凡楼烧扶烟倒物哥踩喊妹短粗紧姐克单袋鞋深待举顾若郑其补遭修破缺替炎量尽显街趣捉或卖任务计渴算摘绿苗梦队蓝将军乘窗假引注近察掌黄拨泉懂熟悉似闲富召唤群极慌挤结区数齐排编演鼓承改温暖摔叔帽辽阔纸盼迎呢借握令班航怪帘谈糟糕另沟产份季暗够制架镇满桥洞摆拔油珠丝童饥饿归予食净幻固执桌陈歉敢管束灵嘴贴视微露晃探抖含般翻跌滴仰射郊慢指翅膀悲副铅集超零钱投荡环绕墙洒愉幸福离碗池晒散擦刷拾丑鸭鸡飘贵昏睡叹随谷柳湿软瞧堂英商神插瓶整阵吓娃堆强烈器官否危险退达颗珍哈钻纷简摇被类历状斗藏乱付严厉奋胜利疲劳距赛段爆苏桃符差泡炮守拜龙预示吉笼级吵继续盖按碰泥芽针妙精幼铃陪捎糖遍戴搂依临需医抽邻止亡俩居杨趁兵啊扇舞巧琴勺拖尾号忍嗓哑印扭睬虾积透迅速饱蹦孔格躲窝刮压蛋扒孙肩呀匹输胸夸呆捞铁笨性料搭跨程顽暴测绝策索镜史尊敬忧泳旅悦匆傍雾智慧辛勤启坚艰粉啦席况趴扑励确曾沿硬默忆派普怒犯捧唯独价值密刺德州君晶颜睁冠浅淡朱粮斤伍规矩模搞鬼搬省略轮圈费救治累且暑访浓穴训斥恋纪念洪野荒堵塞仅雄苍舍惨寒颤滚谅财封挥限奉献存宽惜蜜蜂紫绵侧欣赏盛酸厚舌库踪姓则建劝阻调联恩兄扮境仍培恭施及谨谦虚慎肃优鸣桂暮残铺怜盘柔牵俗兔银芒茫驰析研究族弟汇健伐设姿碧丘际既舒肯雅艺杰夺祥折弃围辟获尝吩咐辨麦妇腰埋描绘键击胆杀革余延致叉伟享构筑邮册览俊秀匠灿烂统避免益证抵偿港忠赵允哀诱惑骄傲喂栏横搁序抢豪占词振弹尤芬激卷乌仿佛详奏脆猫异竟扣币懒惰俭挣筋列歪疾战拒奖旗撕肠捏欠慈霜纳垃圾网污浊皱眉耀跃杆适移增减纽钉漆雷膝震拳即亚阴降稳幅赤竿抛滑窄踏碎织纱衫乞著愁询陶醉企权颠势凭职呈屈撤威衰滔途旋竖纹弦纤催促披娇恰齿柴杏焦躁汁禁茂旺昌咏眠赠宣眨饮浆递陆彼托帆辰均裹胶栽拣磨介绍肤摩律损逐渐痕迹征隐蔽侦莫乏滥赞审刘恨案套遵挨摄述援社捐款返贫魔择毅慰尚膜恢康聋遗签昔践宗旨旬抚源燃章凶脱逃逗端措悟控漠敏陷储蓄营维枕撒扩范负荷甚染寸倍繁殖植蒸浮聚冈漫岭盐泽宜碍彻罗盯贯武奴置乃炼钢斜诵腾驾陡朴素滋庭狂歇赢惯拥恒欲旦恐徒魂乳凤咽脂膏泣敲叙蚊扰稀叮嘱搜局据铜雕塑轰型兼雀燕载锋棱瘦峻蹄堪钩猛坡涌淋疯惧毫浑撞缠罕峡辉煌峰掩导隔供番博馆潮吞县塔亭隆闷坦裂涨偶麻芳划撑扯宫扎质柱恶遥煮灶稻溪喷仙判餐仪焕圣恼顿溜缝猜羞愧毕秘逼谱愣哇呱尔盗韦喳猴勾佳昼霞孤宿糊翠菊荣巷泼寄液胃肝溶氧废尿润泄泻杯亦妆抹防矮裤敌讯腿呻吟仗剩枪傅政府迫尼骗属配寓剑楚涉坠曰吾渡岂涂罢迟赖罚瞪挪混肿貌鼻鹰骑鹿估选汪岩嚷败壁悔漏蹈迈畏例岛驶奥哗秩秒淹违抗薄烛椅汤蜡闯掏阅熄厨弱狼垫崇项牌绩稍塌垮丧股逝陌效善宇宙篮扁亿资矿私贡毁基贺唉逮呜毒剧粘胁翔播蛇捕梅津患旱湾郁葱率饰肖蚌佩董驴腹稼祸皇袍瑞缩蚕蚁遮搅魄坝箭搏旭凿窥附艘舰籍浩瀚谛栅遨履篇愤填勉绪泛唐辈榜某侣娱箱趟逢倾烦庐缘鹅触跪塘脖概惹啄胳膊欺婆荫哩沁脾馋浸翼幽觅疑拽兜冻蒙售货押惭柜揉眯筒揍偷斯窜址添衬潜躯壳孕缓瓣嫩倦誓碌诺炉郎悯粟犹牧牲畜铲腐砌澈辫括寿耕揭锅煤棉绑棍侮耐秤烫粥囚锁敞棺辱袖谎罪窃嘻臣橘淮贼赔丐慷慨砖俯喘额鞠躬屑迁酬兽燥焰侵袭惩侍捆拴仁懊瞬熔域凸割溅刃瞄径凹坑盏噢党歼倚凑钮憧憬炸钧豹魏娶巫绸吊饶淌渠灌溉赴檐趋炊顷沾踉跄愕宴徐卓矛盾攀匪辞融讶岳朽驱昆钓晓簿汹稿殿叠咨浏碟渔妻桑帐涛吼怨锨匀霉虑丹伏纯妄岗棒爽警惕絮卧摊垒滩嫌覆锈斑骂讽耻捂皆屏擅挺验傻捣厦蓬勃哺挽涤埃磅礴峭烁啸漾晕曳狭宛墨瀑锦淘簸涯颂鄙协谐厘肌捷誉耍循沃熊旷廊磁逆脉虎梁幕斩弈诲惟缴俱弗矣棋鲁悼枣嚼唇玻璃蹲枯咳嗽绒鞭渗臭舅腔哄梯砍梳揪姨莹嵌缀苞株喧烘链嘲憨淳柏葵羹贻秦晋芦悠罩码瞎剪囊劫戒尸莺寂桦削俄杜鸦蠢蔑坊榴届凯牺殉跤央鉴邀授邦驻济鼠纺奈攒肺疗葬怦喉哽抑妥疏萧吏仓乔耿挠抒浇秧蜻蜓蝶庞罐棕狡猾玲巢卵暂贪蝴蛙帅黎纵绣庙砂隙堤碑梨驼拢瓷熬蚯蚓诊裕婚申拓敦巡刊坛龄愚欧洲狮剖械殊笋壤棚蝇蜘蛛辣吴译谓禽订帕戈孵龟叼吁氏袁粱萌亩偏础穗痒烤吨菲廷释嘛驳纠纬桶蛮剥仇疫携雁胞胎掠虹猎宾轿桐榆疆韵砸委臊唾沫簇骤酷哦曼"
    }
}